{
  "RECORDS": [
    {
      "age": "1",
      "opinion": "您的宝宝第1周了。他会整天睡觉，会排出墨绿色胎便，每天排尿6-10次但量少，体重会稍有下降，出现黄疸约7天自行消退。生活尚无规律，高兴时会扭动四肢。本周“育儿周周看”提醒您：1.坚持母乳喂养、每天吮吸母乳（不少于8次）可促乳汁分泌，科学哺喂让哺乳成为愉快事；2.时间合理、控好水温,让宝宝享受第一次洗澡；3.按需照料、控制温湿度，定时通风打扫，为宝宝营造舒适环境。详见[育儿周周看]官网"
    },
    {
      "age": "1",
      "opinion": "您的宝宝第1周了。他会整天睡觉，会排出墨绿色胎便，每天排尿6-10次但量少，体重会稍有下降，出现黄疸约7天自行消退。生活尚无规律，高兴时会扭动四肢。本周“育儿周周看”提醒您：1.坚持母乳喂养、每天吮吸母乳（不少于8次）可促乳汁分泌，科学哺喂让哺乳成为愉快事；2.时间合理、控好水温,让宝宝享受第一次洗澡；3.按需照料、控制温湿度，定时通风打扫，为宝宝营造舒适环境。详见[育儿周周看]官网"
    },
    {
      "age": "2",
      "opinion": "您的宝宝第2周了。他开始渐渐适应自己的生活，从早到晚还是吃和睡，睡醒后能安静地观察周围的新环境。本周“育儿周周看”提醒您：1.通过观察体重、尿片等辨析宝宝是否吃饱；2.每天睡眠16-18小时，做好心理准备，应对频繁喂奶；3.选择合适的衣物保持宝宝脐带残端洁净干爽；4.和宝宝玩脸对脸游戏，哺乳时也要交流；5.勤剪指甲，将手指伸进宝宝手里助触觉发展；6.在医生指导下补维生素D。详见[育儿周周看]官网"
    },
    {
      "age": "3",
      "opinion": "您的宝宝第3周了。他的视力范围只有30厘米左右，虽然看东西模糊，但已能清楚地看到是谁抱着他。本周“育儿周周看”提醒您：1.注意观察宝宝的“臭臭”，辨识健康情况；2.每日给宝宝做全身抚触，益处多多；3.伴随童谣做做手指按摩，刺激小手触觉及张开；4.不可轻易放弃母乳喂养，母乳不足可在哺乳后用配方奶补足；5.促进泌乳，需注意按需、排空、乳房按摩及身心愉快等。详见[育儿周周看]官网"
    },
    {
      "age": "4",
      "opinion": "您的宝宝第4周了。他喜欢听人发出高频的声音，喜欢听照顾者用唱歌一样的音调和他说话，但不喜欢待在吵闹的环境中。本周“育儿周周看”提醒您：1.挤奶要注意手势，用科学的方法保护乳房；2.母乳喂养的宝宝不需要喝水；3.洗澡时多交流会让宝宝感受舒适和安全；4.睡前音乐有助宝宝放松及安静；5.让父亲参与照顾宝宝，每天陪玩1小时或参与给宝宝洗澡、换尿布等。详见[育儿周周看]官网"
    },
    {
      "age": "5",
      "opinion": "您的宝宝第5周了。他能盯着一个物体看好几秒钟，还能对移动物体有一定追踪。有些宝宝趴着的时候，还能把头抬起一小会儿。本周“育儿周周看”提醒您：1.坚持母乳喂养，母乳可放专用冰箱里冷藏保存；2.玩追踪小红球游戏可促宝宝追视觉发展；3.视宝宝情绪每天让他趴一会儿，练颈背肌及上臂力量；4.关注宝宝体重增长情况来辨识他的健康；5.喝“满月酒”时也要注意宝宝的卫生和休息。详见[育儿周周看]官网"
    },
    {
      "age": "6",
      "opinion": "您的宝宝第6周了。要带他去社区医院进行系统体检了，也将按照接种卡提示日程进行预防接种。本周“育儿周周看”提醒您：1.提前了解接种护理的知识；2.玩听音找物的游戏助宝宝视听协调力的发展；3.继续给宝宝全身抚触；4.留意接种卡上的接种时间，避免错过接种期；5.要关注那些不适宜接种疫苗的情况。详见[育儿周周看]官网"
    },
    {
      "age": "7",
      "opinion": "您的宝宝第7周了。他可能会盯着你的眼睛，冲你微笑！本周“育儿周周看”提醒您：1.宝宝清醒的时候，要多和他说话交流，可选择在特定的养护情境中，如换尿布时进行语言沟通；2.伴随童谣，给宝宝做做面部按摩抚触，轻柔刺激他的皮肤；3.1-2个月宝宝抱着睡或是陪着睡是正常的生理要求，要予以满足；4.宝宝突然肢体抖动通常是正常生理反应。详见[育儿周周看]官网"
    },
    {
      "age": "8",
      "opinion": "您的宝宝第8周了。抬头已经比较稳了，他的小手可以张开了！本周“育儿周周看”提醒您：1.户外活动注意外出时间，保护宝宝的视力和安全等；2.和宝宝一起看黑白图卡以刺激视觉发育；3.玩抓抓小玩具的游戏以发展手部抓握与触觉感知；4.足月、无明显健康问题的宝宝暂不需额外补充铁剂。详见[育儿周周看]官网"
    },
    {
      "age": "9",
      "opinion": "您的宝宝第9周了。和宝宝说话时，他可能会动胳膊动腿，并发出叽里咕噜声音来回应你。这个时候他也能把一个东西抓上一会儿了。本周“育儿周周看”提醒您：1.上班后也要坚持母乳喂养；2.玩“烤面包”的游戏刺激前庭感官；3.让宝宝经常拍打小玩具可促手眼协调；4.混合喂养的宝宝可在两顿奶之间喂少量凉白开；5.尽量避免宝宝吃“迷糊奶”。详见[育儿周周看]官网"
    },
    {
      "age": "10",
      "opinion": "您的宝宝第10周了。他正在通过看、听和触摸了解身边的世界！他对不同种类的物品，如软软的布玩具、磨牙胶及自己的小拳头等，都有兴趣！本周“育儿周周看”提醒您：1.通过建立睡觉程序等助他睡个好觉；2.制造各种有趣的声音让宝宝听找，刺激听觉发展；3.让宝宝听、看、抓抓发声的小玩具，锻炼听视觉与手协调；4.和宝宝同床睡应注意避免挤压等问题；5.注意宝宝睡姿以确保安全。详见[育儿周周看]官网"
    },
    {
      "age": "11",
      "opinion": "您的宝宝第11周了。现在咕咕唧唧的声音是他表达自己情绪的一种方式，也是在锻炼自己的发音器官，很有意义的哦！本周“育儿周周看”提醒您：1.带宝宝外出要准备好各类必需品；2.和宝宝一起看彩色图片以刺激视知觉发育；3.出去玩要多和宝宝讲话，引导他观察新景物；4.用保持皮肤清洁、穿天然纤维的衣服等缓解湿疹；5.吃配方奶、疾病等都会引起宝宝便秘，要判断原因并有针对性的处理。详见[育儿周周看]官网"
    },
    {
      "age": "12",
      "opinion": "您的宝宝第12周了。趴着的时候他能抬头，肩膀离开床（地）面到处看了。他开始为翻身做准备了！本周“育儿周周看”提醒您：1.用手指或专用指套轻而稳地摩擦宝宝牙床，缓解出牙不适；2.让宝宝趴在晃动的瑜伽球上锻炼颈背肌张力及上肢力量；3.经常给宝宝做被动操，并注意频率、氛围、做操时间等；4.经常逗引和协助宝宝练习翻身。详见详见[育儿周周看]官网"
    },
    {
      "age": "13",
      "opinion": "宝宝快满3个月了，若他大部分符合以下表现，那可得恭喜您！若有多个表现没有出现，可得加油或咨询专业人员。1.竖抱时头可直立；2.俯卧时抬头稳；3.能从仰卧变为侧卧；4.小手已张开，能用手摸东西；5.两手能往身体中线靠拢；6.会将拳头放进嘴里；7.注视人、物时间较长；8.辨别不同人说话的声音；9.逗引宝宝时，出现动嘴巴、伸舌头、微笑和摆动身体等反应；10.看见主要看护者的脸会笑。"
    },
    {
      "age": "14",
      "opinion": "您的宝宝第14周了。他可能会从躺着的姿势翻滚成趴着的姿势，或者从趴着翻成躺着！本周“育儿周周看”提醒您：1.为方便宝宝活动，要选择全棉材质、方便穿脱、弹性好的、舒适的衣物；2.继续和宝宝做被动操促体格发育；3.经常给宝宝够物翻身的练习机会，增强四肢及颈背部肌肉力量；4.循序渐进，让宝宝逐渐愿意趴着玩；5.要上班了，妈妈需要为宝宝做一些物质和情绪上的适应准备。详见[育儿周周看]官网"
    },
    {
      "age": "15",
      "opinion": "您的宝宝第15周了。他喜欢吃手，还会抓起小脚丫啃！本周“育儿周周看”提醒您：1.要为宝宝选择有认证标志的、正规厂家的玩具，且要定期曝晒、清洁；2.让宝宝抓游戏架上悬挂的小玩具促手眼协调及上臂力量；3.洗澡时，让他蹬蹬水花吧，会有助小腿更有力；4.这时宝宝吃手是认识世界的重要途径，家长无需太担心；5.过早把尿并未显示能有助于宝宝自主排尿习惯养成。详见[育儿周周看]官网"
    },
    {
      "age": "16",
      "opinion": "您的宝宝第16周了。他喜欢爸妈和他互动逗着玩，模仿和重复对他的脑部发育很关键。他开始发出一些能分辨出来的声音，如“DADA”。本周“育儿周周看”提醒您：1.会“翻身”前后要防宝宝摔落，请掌握应对摔伤的方法；2.唱《亲亲手》，和宝宝逗着玩，感知节奏；3.给宝宝讲《蹦》的故事，刺激发音；4.不建议给宝宝使用安抚奶嘴，会影响口腔发育；5.注意预防宝宝缺铁性贫血。详见[育儿周周看]官网"
    },
    {
      "age": "17",
      "opinion": "您的宝宝第17周了。宝宝在人群中或与不熟悉的人在一起时，他会将视线更多转向熟悉的人。本周“育儿周周看”提醒您：1.建立规律的睡前程序会助宝宝一夜好眠；2.和宝宝玩“飞得高高”的游戏，刺激宝宝的前庭、增加背肌力量，同时也让他体验运动快乐、亲子情感；3.要经常和宝宝玩“蒙脸捉迷藏”的游戏，刺激视觉，体验快乐；4.建议6月龄起在母乳喂养基础上加辅食。详见[育儿周周看]官网"
    },
    {
      "age": "18",
      "opinion": "您的宝宝第18周了。宝宝尚不能独坐，可以用稳固而柔软的东西支撑着帮他坐稳。如他烦躁，或看起来累了，就让他躺下来。本周“育儿周周看”提醒您：1.根据这个阶段宝宝母乳喂养、一天可睡14小时及室内外活动的规律等来安排一日作息，并可以开始考虑减少喂夜奶的次数；2.可以试着让宝宝感受、练习从躺到坐；3.让宝宝“踢踢”悬吊的大球以促进眼脚协调。详见[育儿周周看]官网"
    },
    {
      "age": "19",
      "opinion": "您的宝宝第19周了。他看到物品，会主动伸手去拿取。叫他名字，能转过头去，朝声音方向寻找。本周“育儿周周看”提醒您：1.有的宝宝开始出牙了，通过按摩、咀嚼等能帮助缓解出牙不适，口水多的话要注意轻轻擦拭；2.让宝宝尝试抓可移动的玩具促手眼协调；3.多让宝宝趴着找滚动的彩色瓶以练习视觉追踪及颈背肌等的力量；4.宝宝开始喜欢扔东西了，这是他探索和学习手部控制的重要方式，要予以支持。详见[育儿周周看]官网"
    },
    {
      "age": "20",
      "opinion": "您的宝宝第20周了。他对新鲜事物的好奇心在不断增长，制造一些有趣的声音、唱歌、或者只是简单地带他出去走走都会为他带来愉快感。本周“育儿周周看”提醒您：1.宝宝腿部力量渐强，要预防床上或怀中跌落、床栏杆卡住脚等意外；2.和宝宝一起读隐含指认内容的图画书；3.出去玩时要多看多说，有助于发展宝宝指认及促进亲子交流；4.给这个阶段的宝宝可以选择摇铃、健身架、磨牙环等玩具。详见[育儿周周看]官网"
    },
    {
      "age": "21",
      "opinion": "您的宝宝第21周了。他会表现出对照顾者的依赖感：如希望抱的时候，会伸出手来；照顾者离开房间的时候他会哭。本周“育儿周周看”提醒您：1.坚持每日抚触，可增强安全感，动作要轻柔；2.和宝宝一起看相册聊妈妈，让他熟悉家人并逐渐理解称谓；3.玩手指谣，可助宝宝感受节奏并通过手指抚触促进亲子情感；4.要轻抚出现夜惊现象的宝宝；5.和宝宝游戏时不要做大力晃动宝宝等危险动作。详见[育儿周周看]官网"
    },
    {
      "age": "22",
      "opinion": "您的宝宝第22周了。他能自如地翻身，可能会跟着音乐舞动四肢、摇头晃脑；他可以坐起来了，但不能坐稳，身体会向前倾倒。本周“育儿周周看”提醒您：1.规律的睡觉时间和固定的睡前程序有助宝宝睡整夜觉；2.玩包春卷的游戏，可助宝宝感受节奏，继续练习翻身；3.经常坐玩游戏架，可增强腰背力量；4.给他听重复、熟悉的音乐，不要频繁更换。详见[育儿周周看]官网"
    },
    {
      "age": "23",
      "opinion": "您的宝宝第23周了。他可以抓住递过来的小东西，还能试着两手同时捧住东西；他喜欢把玩具放到嘴里，或者扔到地上听响声。本周“育儿周周看”提醒您：1.给宝宝按摩牙龈可用消毒纱布、磨牙棒、指套牙刷等；2.鼓励宝宝双手配合用拇食指捏响玩具；3.巧用废旧物或生活物品让宝宝敲敲打打，促进他的听觉与手眼协调；4.宝宝长出第一颗牙齿的年龄会有很大差别，请勿太过担心。详见[育儿周周看]官网"
    },
    {
      "age": "24",
      "opinion": "您的宝宝第24周了。他对外界反应越来越敏感了，听到响动会立刻扭头去看。能识别妈妈的声音，如听到妈妈的声音会到处寻找。本周“育儿周周看”提醒您：1.遵循从稀到稠、从细到粗等原则循序渐进添加辅食；2.共读藏找类书籍《没了，没了，啪！》，刺激视觉；3.经常看家人照片，将亲人称呼和图片形象联系起来；4.宝宝接受小勺喂食、接受辅食的口味等都需要时间，家长勿心急。详见[育儿周周看]官网"
    },
    {
      "age": "25",
      "opinion": "您的宝宝第25周了。他对自己的本能需要有意识，如果不满足就会哭闹；看到陌生人，会感到害怕，甚至哭闹。本周“育儿周周看”提醒您：1.可添加含强化铁的泥糊状谷类食物，分五次合理安排宝宝的一日饮食，辅食添加勿影响奶量摄入，多途径增加宝宝的铁摄入量应对贫血；2.玩膝上游戏“骑马去买糖”，助宝宝感受节奏、促进粗大动作等的发展；3.宝宝4个多月起看到陌生人会哭很正常。详见[育儿周周看]官网"
    },
    {
      "age": "26",
      "opinion": "宝宝快满6个月了，若他大部分符合以下表现，那可得恭喜您！若有多个表现没有出现，需加油或咨询专业人员。1.俯卧抬头90°，能抬胸，双臂支撑；2.自如翻身；3.靠着椅背可坐稳；4.能拿起面前的玩具；5.会用目光找寻物品；6.开始发辅音，如d、n、m ；7.叫他名字会转头看；8.对着镜子中的影像微笑、发音；9.能辨别陌生人，喜欢听妈妈的声音；10.会用哭声、动作与人沟通和表达需要。"
    },
    {
      "age": "27",
      "opinion": "您的宝宝第27周了。宝宝开始能独坐一会儿了，有些宝宝还会匍匐向前爬，扶他站在照顾者的大腿上，他可能会用脚上下蹬跳。本周“育儿周周看”提醒您：1.让宝宝练习独坐增强腰背力量；2.为宝宝创设足够面积的安全爬行区域；3.玩玩“追”小球游戏引逗他旋转蠕动，促进眼手脚协调；4.坚持每天与宝宝对话交流，刺激语言发展。详见[育儿周周看]官网"
    },
    {
      "age": "28",
      "opinion": "您的宝宝第28周了。宝宝会自己把面前的玩具拿起来，双手能各抓一个，有些宝宝能把两件东西碰到一起，感觉碰撞与声响。本周“育儿周周看”提醒您：1.鼓励宝宝用手抓食物吃；2.玩玩“百宝箱”游戏，让宝宝把玩、感知各种物品的材质、形状；3.玩玩对敲小玩具游戏，促进宝宝双手持物对击的能力； 4.啃咬玩具也是宝宝的学习和成长，应满足他的探索欲望，但要注意卫生和安全。详见[育儿周周看]官网"
    },
    {
      "age": "29",
      "opinion": "您的宝宝第29周了。宝宝的发音越来越多，你可能会听到他用不同的音高和音调反复地发同一个音。他喜欢玩重复的游戏，特别是有语言参与的游戏。本周“育儿周周看”提醒您：1.注意护理宝宝的乳牙，奶后、餐后帮他清洁乳牙；2.玩玩照镜子游戏促进宝宝的感知和语言发展；3.玩玩童谣“有条小虫虫”刺激宝宝的触觉，同时也能增进亲子交流。详见[育儿周周看]官网"
    },
    {
      "age": "30",
      "opinion": "您的宝宝第30周了。他喜欢去户外，喜欢与熟悉的人交流，渴望被熟悉的人关注。本周“育儿周周看”提醒您：1.每天要保证宝宝有足够的户外活动时间，并做好适当的防护；2.玩玩边走边说游戏，促进宝宝的语言发展并增强亲子交流；3.玩玩宝宝妈妈一起爬游戏，促进宝宝爬的能力；4.见到陌生人会哭说明宝宝进入了认生期，给他一个好的社交环境，让他慢慢接触新环境，熟悉更多的人。详见[育儿周周看]官网"
    },
    {
      "age": "31",
      "opinion": "您的宝宝第31周了。宝宝已经能够熟练地匍匐爬行了，开始了他的手膝爬行！本周“育儿周周看”提醒您：1.开车带宝宝外出要使用安全座椅；2.玩玩坐“被单车”游戏,帮助宝宝练习身体平衡，提升他的腰背肌力量；3.玩玩宝宝爬爬游戏,促进宝宝手脚协调发展及灵活爬行的能力。4.短时站立可帮助孩子腿部肌肉和骨骼的发育。详见[育儿周周看]官网"
    },
    {
      "age": "32",
      "opinion": "您的宝宝第32周了。宝宝可以用手把东西捡起来。坐着的时候，如果把玩具让他看见再藏在他身后，他可以转动身体去找玩具。本周“育儿周周看”提醒您：1.坚持每天有规律的进餐程序，培养进餐好习惯；2.玩玩浴缸里抓玩具游戏，促进宝宝手眼协调发展及熟练抓握的能力；3.唱唱童谣“点点虫虫飞”，让宝宝感受节奏；4.宝宝对自己动手吃饭很有兴趣，不要怕弄脏而制止他。详见[育儿周周看]官网"
    },
    {
      "age": "33",
      "opinion": "您的宝宝第33周了。宝宝开始尝试音与意的联系，如果碰巧说出了“ma,ma”，又及时得到妈妈的回应的话，他似乎也有些明白这个音节与妈妈的关系哦！本周“育儿周周看”提醒您：1.白天给宝宝足够的运动，建立并坚持睡前程序，让宝宝整夜睡安稳觉；2.共读图画书《快出来快出来》，帮助宝宝强化客体永久性及感受藏找的快乐；3. 父母应在生活中提供宝宝更多发音、手势、说话的环境和机会。详见[育儿周周看]官网"
    },
    {
      "age": "34",
      "opinion": "您的宝宝第34周了。宝宝开始会表达他的情感了，可能会向熟悉的人送上一个飞吻，如果你鼓掌表示喜欢，他还会再重复这个动作。本周“育儿周周看”提醒您：1.从宝宝比较熟悉的人开始，逐步扩大交往范围，缓解宝宝的陌生焦虑；2.带宝宝去邻居家做客，让宝宝与熟悉的人互动，建立早期交往的积极经验；3.玩玩“玩具哪去了”游戏，促进宝宝的藏找行为发展，巩固宝宝对客体永久性的认识。详见[育儿周周看]官网"
    },
    {
      "age": "35",
      "opinion": "您的宝宝第35周了。宝宝会到处爬动了，还能转身及改变方向。本周“育儿周周看”提醒您：1.定期检查宝宝会爬到的地方，尽可能消除安全隐患；2.玩玩“爸爸妈妈的身体”游戏, 帮宝宝练习扶站蹲起；3.玩玩爬越“枕头山”，锻炼宝宝的四肢力量及全身协调性；4.错过爬行会影响宝宝认知、动作协调能力等各方面的发展，可通过游戏增加爬行的趣味性，鼓励宝宝多爬。详见[育儿周周看]官网"
    },
    {
      "age": "36",
      "opinion": "您的宝宝第36周了。宝宝坐着能够用两手玩弄手里的东西，能自由放下或拿起物品。本周“育儿周周看”提醒您：1.用新鲜蔬菜为宝宝制作菜泥，现做现吃最营养；2.用宝宝喜欢的小玩具制作游戏盘，提供宝宝把玩探究的机会，促进感知发展；3.玩玩拔木栓，刺激宝宝自由抓放物品，促进手眼协调；4.耐心地帮助和引导宝宝学习用勺子自己动手吃饭；5.宝宝的消化系统尚未发育成熟，宜少食多餐。详见[育儿周周看]官网"
    },
    {
      "age": "37",
      "opinion": "您的宝宝第37周了。宝宝开始会记得看到的东西，能认出照片上的爸爸妈妈，能注意看要求指认的东西。坐在妈妈怀里看图画书、听妈妈讲故事应该是他最高兴的事情。本周“育儿周周看”提醒您：1.试着给宝宝一个带有吸嘴和两个把手的学饮杯；2.和宝宝一起指认家人，将家人的形象和称呼联系在一起，发展记忆；3.共读《连在一起》，让宝宝学习用拥抱、亲吻表达喜爱的情感。详见[育儿周周看]官网"
    },
    {
      "age": "38",
      "opinion": "您的宝宝第38周了。宝宝看到小朋友会有所反应，去抓小朋友的头或脸。他现在已经会很多本领了，可以用小手拍拍表示“欢迎”，摆一摆手表示“再见”。本周“育儿周周看”提醒您：1.教宝宝一些简单的手势，让宝宝乐于表达自己；2.玩玩“声音从哪里来”游戏，促进宝宝物体恒常性认知发展；3.多陪陪宝宝，和他说话、讲故事、一起做游戏等，以形成良好、积极的安全型依恋。详见[育儿周周看]官网"
    },
    {
      "age": "39",
      "opinion": "您的宝宝快满9个月了，请为他作个阶段性测试吧！如果他大部分符合以下表现，那可得恭喜您！如果有多个表现没有出现，可得加油或咨询专业人员。1.能吃碎末、颗粒状的辅食；2.能手膝爬行和改变爬行方向；3.用双手同时玩弄东西；4.自由放下或拿起物品；5.注意看成人指认的东西；6.寻找在他面前藏起来的东西；7.将家人和称呼联系在一起；8.会简单手势，如“欢迎”、“再见”；9.开始能听懂一些词的意思了。"
    },
    {
      "age": "40",
      "opinion": "您的宝宝第40周了。宝宝已经能爬着到处活动了，如往叠着的被垛上爬。他更喜欢站着，会拉着东西站起来。本周“育儿周周看”提醒您：1.注意宝宝居住环境的安全防护；2.玩玩\"螃蟹走\"游戏，增强腿部力量及身体控制能力，为独走做准备；3.利用废旧大纸箱，一起玩火车钻山洞游戏，帮助宝宝灵活爬行；4.为宝宝选择合适的学步鞋，经常让宝宝做蹲起练习，让宝宝扶着家长的双手学走。详见[育儿周周看]官网"
    },
    {
      "age": "41",
      "opinion": "您的宝宝第41周了。宝宝已经能手眼配合完成一些活动。有些宝宝开始能记住一些极简单的事情。本周“育儿周周看”提醒您：1.有规律的白天小睡能让宝宝获得充足睡眠；2.提供不同的纸张让宝宝撕，促进双手配合的能力；3.玩玩塞球球游戏锻炼小肌肉、促进手眼协调；4.可以让宝宝玩积木，他会在反复推倒中学习搭建；5.扔东西不是坏习惯，这满足了宝宝探索事物间因果关系的需求。详见[育儿周周看]官网"
    },
    {
      "age": "42",
      "opinion": "您的宝宝第42周了。宝宝的理解力明显增强，别人叫他的名字能明确反应，也能正确执行别人对他的简单指令。本周“育儿周周看”提醒您：1.仍要坚持循序渐进地添加辅食；2.听听做做《看我摸》，帮助宝宝将五官与名称联系起来；3.共读《是谁的肚脐眼》，引导宝宝学习指认肚脐眼，感受共读的乐趣；4.宝宝万一被异物卡住，急救2分钟，无效果，立即拨打120急救电话。详见[育儿周周看]官网"
    },
    {
      "age": "43",
      "opinion": "您的宝宝第43周了。宝宝开始有自己的主意了，有时会摇头表示“不”。本周“育儿周周看”提醒您：1.可通过逐步扩大交往范围、鼓励和小伙伴一起玩等方法让宝宝不怕生；2.让宝宝学习配合穿衣等活动，促进宝宝理解伴随情境的语言指令；3.点点戳戳，让宝宝自由随意涂鸦；4.父母能解读宝宝的需要和他保持交流，宝宝就不会随意哭闹；5.可以从建立有规律的一日作息开始为宝宝做规矩。详见[育儿周周看]官网"
    },
    {
      "age": "44",
      "opinion": "您的宝宝第44周了。宝宝能扶着东西蹲下并自己站起来，也能独站片刻了。有的宝宝还会颤微微地向前迈步，大人牵一只手就能走了。本周“育儿周周看”提醒您：1.要注意检查宝宝的玩具是否存在安全隐患；2.玩玩蹲下取物游戏,促进宝宝发展腿部力量与平衡能力；3.玩玩扶物向前行走游戏,让宝宝练习扶走；4.给宝宝创设较大的学步空间，让他可以扶着稳固的家具扶走或利用椅子推行。详见[育儿周周看]官网"
    },
    {
      "age": "45",
      "opinion": "您的宝宝第45周了。宝宝会对小孔着迷，因为他可以将指头伸入，动作熟练后能将小物品放入孔中。宝宝手的动作灵活性提高，会使用拇指和食指捏起较小东西，也能试着拿笔并在纸上点点戳戳。本周“育儿周周看”提醒您：1.支持宝宝探索、把玩、学习使用简单工具，促进宝宝手部精细动作发展；2.玩玩塞豆豆游戏，帮助宝宝练习用拇食指捏拿小物品；3.经常提醒和鼓励宝宝喝白开水。详见[育儿周周看]官网"
    },
    {
      "age": "46",
      "opinion": "您的宝宝第46周了。宝宝能初步理解简单词语的意思，在提醒下会喊爸爸、妈妈等；对简单的问题能用眼睛看、用动作做出回答。本周“育儿周周看”提醒您：1.可以用菠菜、胡萝卜、肉糜、大米给宝宝制作菜粥；2.让宝宝听名称指物，将常见物品与名称联系起来并能指认；3.玩听音乐敲小鼓游戏，感受不同乐器的声音；4.适度使用“宝宝语”更易和他交流；5.不主张2岁以下的宝宝看电视。详见[育儿周周看]官网"
    },
    {
      "age": "47",
      "opinion": "您的宝宝第47周了。宝宝会“表演”摇头、装怪样、再见、笑脸等“本领”。本周“育儿周周看”提醒您：1.尽量少用“别那么做”等否定句，而是告诉他能做什么；2.外出前的准备也好玩，帮助宝宝理解并配合外出前的生活活动；3.教宝宝用简单的手势语，促进宝宝交往及肢体语言表达能力；4.1岁内宝宝的争抢行为是一种获得玩具的本能行为，不妨准备2份相同的玩具吧。详见[育儿周周看]官网"
    },
    {
      "age": "48",
      "opinion": "您的宝宝第48周了。有些宝宝开始会走路，尽管不太稳，但他对走路的兴趣却很浓。可以站起、坐下，能扶着物体弯腰去捡东西，也能尝试性地爬到一些矮的家具上。本周“育儿周周看”提醒您：1.安全使用宝宝小推车；2.让宝宝推圆凳练习行走，增强腿部力量及方向感；3.玩玩爬上“山坡”游戏，增强宝宝的腿部力量；4.从宝宝力所能及的事情中培养他的自理能力，如整理玩具、用勺吃饭等。详见[育儿周周看]官网"
    },
    {
      "age": "49",
      "opinion": "您的宝宝第49周了。宝宝喜欢将东西摆好后再推倒，喜欢将抽屉或垃圾箱倒空。本周“育儿周周看”提醒您：1.一日三餐两点，点心不能距正餐太近；2.学用小勺吃饭，学习使用简单的工具；3.玩米或沙，发展宝宝手部动作及里外空间探索能力；4.注意宝宝离乳期心理健康，让他知道即使离乳了，妈妈依然很爱他；5.建立进餐规则，熟悉餐具的用途，固定就餐座位，养成良好的进餐习惯。详见[育儿周周看]官网"
    },
    {
      "age": "50",
      "opinion": "您的宝宝第50周了。虽然此时的宝宝说话较少，但有些宝宝能用几个单词表达自己的愿望和要求，他可以识别许多熟悉的人、地点和物体的名字了。本周“育儿周周看”提醒您：1.多喝水、均衡饮食、少食多餐，防止宝宝肥胖；2.和爸爸玩大积木，促亲子交流及宝宝手眼协调；3.共读《一步一步走啊走》，增强阅读理解力；4.宝宝语言发展有快慢，面对面多说等促其语言发展。详见[育儿周周看]官网"
    },
    {
      "age": "51",
      "opinion": "您的宝宝第51周了。宝宝的自我意识增强了，开始坚持要自己吃饭、自己拿杯子喝水。逐渐知道所有的东西不仅有名字，也有不同的功用。当看见你打电话时，有些宝宝会模仿你的动作。本周“育儿周周看”提醒您：1.坚持固定的生活习惯及上床睡觉时间，让宝宝养成良好睡眠习惯；2.外出散步时玩玩听声音找朋友，练习辨音、指认动物；3.多接触大自然，引导宝宝用各种感官认识事物。详见[育儿周周看]官网"
    },
    {
      "age": "52",
      "opinion": "宝宝快满1岁了，若他大部分符合以下表现，那可得恭喜您！若多个表现没有出现，可得加油或咨询专业人员。1.爬行熟练，甚至还能翻越障碍物；2.一手扶栏蹲下和站起；3.独立推物行走；4.做倒出、放入等动作；5.指出眼睛、鼻子等部位，会听名称指物；6.可以理解一些简单的指令；7.自己拿着食物吃，使用勺子等简单工具；8.穿衣、洗澡时有一些配合的意图；9.会用简单的肢体动作表达想法和需求。"
    },
    {
      "age": "53",
      "opinion": "您的宝宝第53周了。喜欢爬上爬下，尝试独立行走；可以学盖瓶盖，会垒高2块小方积木。本周“育儿周周看”提醒您：1.安装防撞角、收放好细小的物品等，创设安全的家庭学走环境，预防意外发生；2.让宝宝推着小凳小推车行走，提高腿部力量；3.鼓励宝宝脱手迈步，尝试独走；4.此时宝宝用脚尖行走也是正常的，因为宝宝还不能很好地控制身体的平衡。详见[育儿周周看]官网"
    },
    {
      "age": "54",
      "opinion": "您的宝宝第54周了。他通过要求开灯、关灯来感知因果关系，对圆形有感知。本周“育儿周周看”提醒您：1.尝试吃固体食物，锻炼牙齿咀嚼能力；2.玩“开开关关”的游戏，帮助他理解动作与结果之间的联系；3.提供各种瓶瓶罐罐，让他通过摆弄促进手的灵活性；4.让宝宝在生活中感知圆形，可以和宝宝一起玩滚球和赛球球等游戏。详见[育儿周周看]官网"
    },
    {
      "age": "55",
      "opinion": "您的宝宝第55周了。他通过指指认认来感知周围的人和事，可以按照成人的语言提示指出相应的物品。本周“育儿周周看”提醒您：1.让宝宝独立进餐，允许宝宝从手抓着吃逐渐过渡到使用勺子吃饭；2.和宝宝玩“指认熟悉的人”的游戏，帮助他理解亲人的称谓，学说单字称呼；3.生活中和宝宝说说水果的名称，增加认物机会；4.宝宝用手指指点点也是与成人交流的一种方式。详见[育儿周周看]官网"
    },
    {
      "age": "56",
      "opinion": "您的宝宝第56周了。他会用手势表示再见、亲昵和友好，知道进门要脱鞋子，吃饭要坐好等生活中的简单规则。本周“育儿周周看”提醒您：1.提供品种多样的面食，学做虾肉小馄饨，让宝宝爱上主食；2.每日亲子共读，推荐绘本《聪明的小宝》系列中的《多吃点儿》，帮助他养成进餐好习惯；3.多提供外出游玩和走亲访友的机会，学习交往；4.建立一日生活作息，养成良好的生活习惯。详见[育儿周周看]官网"
    },
    {
      "age": "57",
      "opinion": "您的宝宝第57周了。他走得更稳，有的不扶着就可以蹲下并站起来；小手可以完成拧、插入、填满、倾倒等动作。本周“育儿周周看”提醒您：1.宝宝可以到处走了，收放好危险物品，防止意外伤害的发生；2.给宝宝选择带底座的木栓玩具，或自制木栓，变废为宝，通过游戏插木栓促进宝宝手眼协调发展；3.支持宝宝反反复复玩同一种游戏，因为这是此月龄宝宝的特点。详见[育儿周周看]官网"
    },
    {
      "age": "58",
      "opinion": "您的宝宝第58周了。他能用蜡笔随意画出左右来回的线条。本周“育儿周周看”提醒您：1.假如宝宝跌倒发生意外，莫要惊慌，应根据宝宝是否跌伤采取适宜的紧急应对方法，所以家长应学习一些基本的急救知识与技能；2.为宝宝提供简单的纸、笔即可作为涂鸦工具，或提供油画棒，鼓励宝宝随意握笔涂鸦，感知、体验动作带来的点线变化；笔和颜料以无毒、可水洗为宜。详见[育儿周周看]官网"
    },
    {
      "age": "59",
      "opinion": "您的宝宝第59周了。他开始模仿象声词，会用点头和摇头表示需求，也会说一些单词。本周“育儿周周看”提醒您：1.用较慢的语速、简单的句子说话，便于他理解与模仿；2.做饭时说说食材，让宝宝体验、感知备餐过程；3.亲子共读《换一换》，帮助宝宝模仿象声词；4.宝宝还没有开口不要着急，在确定宝宝没有任何听力、发音器官问题且理解力无明显异常的前提下，家长需要的是耐心等待。详见[育儿周周看]官网"
    },
    {
      "age": "60",
      "opinion": "您的宝宝第60周了。他开始主动要求成人和他一起游戏或者做事情。本周“育儿周周看”提醒您：1.大米是补充营养素的基础食物，可将大米与肉类、蔬菜一起做成易咀嚼且营养丰富的牛肉饭、鱼粥等，让主食更丰富；2.和宝宝玩“轮换藏找”的游戏，帮助他巩固对客体永久性的理解；3.当宝宝提出不合理要求时，要温和而坚定地告诉宝宝不可以，并说明原因；不轻易用“不”来限制宝宝的探索。详见[育儿周周看]官网"
    },
    {
      "age": "61",
      "opinion": "您的宝宝第61周了。他能自己双手扶杆上下楼梯，喜欢用工具敲、推、拍物体，可以自己捧杯喝水。 本周“育儿周周看”提醒您：1.每天按时吃三顿正餐和两三次点心或水果，定时定位愉悦进餐；2.带宝宝到户外走走路牙跨跨小障碍物，增强腿部力量与身体平衡;3.给宝宝玩面粉的机会，学习使用勺子等常用工具；4.宝宝走路有点“罗圈腿”大多是正常的，他在用自己的方法来掌握平衡。详见[育儿周周看]官网"
    },
    {
      "age": "62",
      "opinion": "您的宝宝第62周了。他会配对了，可以把圆形的立体积木放回到圆形的嵌板里。本周“育儿周周看”提醒您：1. 学步期宝宝的鞋应该有弹性，鞋底不滑、不厚也不能太软；2.亲子同玩圆形嵌板，共读绘本《圆圆的真好吃》，让他感知、指认圆形；3.形状认知最好的方法就是在生活中感知，可利用生活中圆形的物品、食物等引导宝宝多摸摸和多看看。详见[育儿周周看]官网"
    },
    {
      "age": "63",
      "opinion": "您的宝宝第63周了。他会有意识地叫“爸，妈”；多数宝宝可能会说出3-5个有意义的词。本周“育儿周周看”提醒您：1.创设易于宝宝取拿、翻看的家庭阅读环境，养成良好的阅读习惯；2.亲子同玩“常见动物说名称”，鼓励宝宝模仿动物叫声；3.说唱童谣《甜嘴巴爱全家》，帮助他学说家人称谓；4. 生活中注重与别人打招呼、交谈、再见等，引导和鼓励宝宝接触陌生人。详见[育儿周周看]官网"
    },
    {
      "age": "64",
      "opinion": "您的宝宝第64周了。他开始对小伙伴感兴趣，会与人分享或争夺玩具，开始产生独立意识了，什么事情都想自己做，也会示意大小便。本周“育儿周周看”提醒您：1.让宝宝尝试更多种类的食物，不偏食；2.和宝宝一起玩分水果的游戏，帮助他理解语言指令，感受理解“给予”；3.宝宝语言表达能力、交往技能还不强，主要依靠身体动作来表达需求，因此要合理看待和应对他的“打人”行为。详见[育儿周周看]官网"
    },
    {
      "age": "65",
      "opinion": "宝宝快满15个月了，若他大部分符合以下表现，那可得恭喜您！若多个表现没有出现，需加油或咨询专业人员。1.能够独站，独走几步 2.协调地“抓取”、“放下”物品 3.根据名称指出熟悉的物品、身体部位 4.懂得一些日常用品的功能 5.能发现藏在覆盖物下面的物品 6.听从简单指令，如“把皮球捡起来” 7.能说几个单词 8.对家人的讲话表现出注意 9.喜欢玩互动性的游戏，如“躲猫猫”。"
    },
    {
      "age": "66",
      "opinion": "您的宝宝第66周了。他走得越来越平稳，喜欢在草地上玩球、在家里推小车；小手也越来越灵活，能够按按钮，甚至用勺子自己吃饭。本周“育儿周周看”提醒您：1.让宝宝每天坚持户外活动，季节更替、温差较大时注意护理；2.和宝宝一起在草地上玩球，鼓励他“推小车”，促进身体协调与控制能力发展；3. 多让宝宝练习使用餐具，多提供独立进餐的机会，耐心等待鼓励宝宝自己吃完。详见[育儿周周看]官网"
    },
    {
      "age": "67",
      "opinion": "您的宝宝第67周了。他喜欢做重复的动作，如反复摆弄冲水马桶上的抽把手，把门打开又关上等。本周“育儿周周看”提醒您：1.如宝宝尘螨过敏，可通过定期除尘、少玩毛绒玩具、高温或冷冻消毒等方法缓解症状；2.亲子同玩“舀豆子”“开开关关”，满足宝宝重复操作的需要，练习正确使用勺子等；3. 旋转、按压、拧、扭等是宝宝阶段性发展需要，要理解与引导玩水龙头、门把手等行为。详见[育儿周周看]官网"
    },
    {
      "age": "68",
      "opinion": "您的宝宝第68周了。他能够记住熟悉的事物，有时候还能说出一些事物的名称。本周“育儿周周看”提醒您：1.宝宝食物过敏要妥善应对，应牢记引起过敏的食物；2.亲子同玩“看卡片说一说”，帮助她认知常见物品、学习说出名称；3. 亲子共读《动物动物捉迷藏》，帮助宝宝指认、学说动物名称或叫声，在藏藏找找说说中增添共读乐趣；4.两岁以下的宝宝尽量不看电视。详见[育儿周周看]官网"
    },
    {
      "age": "69",
      "opinion": "您的宝宝第69周了。他的自我意识开始发展了，有时会“怕生”，有时又显得很热情，有时会表现一下自己，有时还会对着镜子自我欣赏。本周“育儿周周看”提醒您：1.通过让宝宝多接触蔬菜、食物创意制作或搭配、隐藏蔬菜等方法，让宝宝“爱”上蔬菜；2.支持宝宝玩照镜子游戏，促进宝宝自我意识发展；3.在陌生人面前家长要主动问候，自然打招呼，做好行为示范，引导宝宝减少焦虑感。详见[育儿周周看]官网"
    },
    {
      "age": "70",
      "opinion": "您的宝宝第70周了。他行动越来越灵活，遇到障碍物能顺利爬过或绕开，越来越喜欢涂鸦、搭积木。本周“育儿周周看”提醒您：1.宝宝饮食应从乳类逐渐过渡到谷物、动物蛋白、蔬果为主，注意膳食平衡和烹调方法；2亲子同玩“穿越丛林”，锻炼宝宝身体控制能力，增强平衡感；3.一起垒方木，促进宝宝手眼协调与空间感知，满足他验证动作与带来结果的关系的需要；4.多提供涂鸦的机会。详见[育儿周周看]官网"
    },
    {
      "age": "71",
      "opinion": "您的宝宝第71周了。他做事开始“像模像样”了，开始会使用简单的工具，拿玩具锤子，拧开门锁等。本周“育儿周周看”提醒您：1.利用盥洗时间和宝宝认认说说，帮助他认识身体部位；2.亲子同玩“敲小锤”，促进宝宝手部精细动作发展，感知锤敲后的动作结果；3. 提供图形配对镶嵌的机会，帮助宝宝感知图形与嵌板的一一对应关系；4.鼓励宝宝在生活中学习使用简单的工具。详见[育儿周周看]官网"
    },
    {
      "age": "72",
      "opinion": "您的宝宝第72周了。他已经比较了解自己的身体，可让他指认自己身体的各部位，但此时的宝宝有时候还不能完全理解指令。本周“育儿周周看”提醒您：1.教给宝宝自己洗手的方法；2.亲子同玩“娃娃身体镶嵌板”，共读绘本《小小手出来了》，引导宝宝找找、说说身体各部位，鼓励他跟说最后几个字；3. 宝宝的手指小肌肉不够发达、手部灵活性欠缺，不能像成人那样逐页翻书是正常的。详见[育儿周周看]官网"
    },
    {
      "age": "73",
      "opinion": "您的宝宝第73周了。他变得越来越懂礼貌，离开的时候愿意说“再见”，还会摆摆手；对自己的物品开始有意识，轻易不愿让人碰。本周“育儿周周看”提醒您：1. 巧加创意把食物变成动物或卡通形象，增添进食乐趣；2.鼓励宝宝说说自己的物品，进行指认或命名；3.亲子共读绘本《你好》，理解和表达“你好、对不起”；4. 宝宝碰到陌生人不愿打招呼是正常现象，但需要家长正确引导。详见[育儿周周看]官网"
    },
    {
      "age": "74",
      "opinion": "您的宝宝第74周了。他已经不再仅仅满足于走，而想学跑啦；还会做出踢球、玩套杯这样较难的动作，想要玩的内容也越来越丰富。本周“育儿周周看”提醒您：1.让宝宝学会自己刷牙；2.提供户外活动机会，如亲子同玩游戏吹泡泡、踢球等，增强宝宝腿部力量，促进走跑协调；3.亲子同玩套杯，让宝宝感知大小，促进精细动作发展。详见[育儿周周看]官网"
    },
    {
      "age": "75",
      "opinion": "您的宝宝第75周了。他现在最喜欢做的事情往往是翻东倒西，对于塞放东西，倒空箱子这类事情很感兴趣。本周“育儿周周看”提醒您：1.进餐前后渗透餐桌礼仪，家长做好带头示范；2.亲子同玩“好玩的容器”，让宝宝感知里外等空间概念和关系；3. 鼓励和引导宝宝自己穿脱衣服，培养他的自理能力；4.“乱翻乱倒”中蕴含着探究与学习机会，应该满足他的阶段发展需要。详见[育儿周周看]官网"
    },
    {
      "age": "76",
      "opinion": "您的宝宝第76周了。他开口说话多了，除了称呼成人外，还会说常见物品名称、一些动词和象声词等。本周“育儿周周看”提醒您：1.多观察宝宝排便前的现象，引导他坐马桶排便；2.亲子同玩常见水果说名称，理解并学说代表水果名称的名词和形状、颜色、气味有关的形容词；3. 说唱童谣《捏拢放开》，理解、学说简单动词，发展动作模仿能力；4. 延时满足宝宝的需求，鼓励他主动表达。详见[育儿周周看]官网"
    },
    {
      "age": "77",
      "opinion": "您的宝宝第77周了。原本“勇敢”的他似乎变得“胆小”了，有时特别怕黑、怕小动物，面对失败也显得不够洒脱，甚至会发脾气。本周“育儿周周看”提醒您：1.妥善放置零食，零食以水果、酸奶等营养丰富的为宜，每次摄入量应不影响主食；2.和宝宝逛逛动物园，帮助他认识小动物，培养爱心；3.亲子共读《哇！》，让他感受各种不同的情绪表达方式；4.让宝宝养成关灯睡觉的好习惯。详见[育儿周周看]官网"
    },
    {
      "age": "78",
      "opinion": "您的宝宝快满18个月了，请为他作个阶段性测试吧！如果他大部分符合以下表现，那可得恭喜您！如果有多个表现没有出现，可得加油或咨询专业人员。1.使用勺子自己吃饭；2.会踢球；3.会使用简单的工具，会拧开门锁；4.能记住熟悉的事物；5.会“怕生”；6.能说动词和象声词；7.变得“胆小”了，会怕黑、怕小动物；8.喜欢做重复的动作；9.离开的时候愿意说“再见”，还会摆摆手。"
    },
    {
      "age": "79",
      "opinion": "您的宝宝第79周了。宝宝身体动作更加自如，能一手扶杆上下楼梯，还能用四、五块积木垒高！本周“育儿周周看”提醒您：1.给宝宝逐步添加需要咀嚼的食物；2.多鼓励宝宝上下楼梯，注意引导和保护；3.经常和宝宝一起玩适合垒高的积木，允许宝宝反复推倒，促进宝宝手眼协调和空间感知；4.如果宝宝睡觉盗汗，须及时查明是否缺钙或有其他原因。详见[育儿周周看]官网"
    },
    {
      "age": "80",
      "opinion": "您的宝宝第80周了。宝宝对形状有了进一步的认知，能辨别圆形、方形、三角形等基本形状。本周“育儿周周看”提醒您：1.鼓励宝宝吃小块固体食物、模仿大人语言、吹泡泡等，增强他的口周肌肉力量；2.亲子同玩“常见形状对对碰“，引导宝宝卷筒涂鸦，说说玩玩中帮助他感知基本形状；3.祖辈与父辈之间保持良好沟通，可通过召开家庭会议、寻求专业人员意见等方法保证教养观点一致。详见[育儿周周看]官网"
    },
    {
      "age": "81",
      "opinion": "您的宝宝第81周了。宝宝会将图片和实物配对，能说出更多物品的名称和功能，词汇量迅速增多。本周“育儿周周看”提醒您：1.摸清宝宝排便规律，培养良好的排便习惯；2.亲子同玩“摸果蔬，猜名称”，丰富宝宝词汇；3.唱说童谣《点点虫虫飞》，帮助他认知身体部位，感知语言韵律；4.宝宝需要慢慢从肢体表达转化为语言表达，等待、鼓励他用语言表达需求。详见[育儿周周看]官网"
    },
    {
      "age": "82",
      "opinion": "您的宝宝第82周了。会在提示下说“请”、“谢谢”等礼貌用语，与父母分离会焦虑不安，但又常常表现出“独立性”，喜欢独立尝试很多事。本周“育儿周周看”提醒您：1.耐心对待宝宝“发脾气”，用讲道理的方式和宝宝沟通；2.阅读《月亮，晚上好》，引导宝宝学习礼貌用语、感受亲情；3.鼓励宝宝独立大胆使用各种工具涂鸦；4.多陪伴，离开时讲明理由，果断离开，准时回来，切勿偷偷离开。详见[育儿周周看]官网"
    },
    {
      "age": "83",
      "opinion": "您的宝宝第83周了。他开始能控制跑步速度了。大部分宝宝能自如蹲下和站起，会把片状的东西放入窄孔内。本周“育儿周周看”提醒您：1.为了提升食物的美味度，可以使用自制天然鲜味素；2.通过拉鞋盒捡玩具等游戏提升幼儿蹲起以及物品分类的能力；3.亲子同玩塞片片等塞放片状物的游戏，促进宝宝手眼协调、手腕转动；4.如果宝宝已经会跑，可以鼓励宝宝原地跳。详见[育儿周周看]官网"
    },
    {
      "age": "84",
      "opinion": "您的宝宝第84周了。伴随着语言和身体认知能力的发展，他会指认更多的身体部位了，如耳朵、小手、脚丫等。本周“育儿周周看”提醒您：1.如果宝宝烫伤，立即用冷水持续冲洗烫伤部位，尽可能避免弄破水疱，及时就医。2.和宝宝点数五官，亲子共读《小手手，出来了》，帮助宝宝指认身体部位、感知数量、藏找；3.出现口腔溃疡的原因有很多，如宝宝经常出现口腔溃疡，建议前往医院检查。详见[育儿周周看]官网"
    },
    {
      "age": "85",
      "opinion": "您的宝宝第85周了。大多数宝宝会跟唱熟悉的儿歌，有时会自言自语，还会用简单的动词表达需要。本周“育儿周周看”提醒您：1.多语言环境中不同带养人应坚持用固定的语言和宝宝交流；2.利用散步、盥洗等生活机会多和宝宝交流，引导他对话，提高语言理解力；3. 亲子同玩点点碰碰，引导宝宝跟唱、用肢体表达表现；4. 宝宝喜欢探索、捏拿细小物品，满足他该需要的同时注意环境材料的安全。详见[育儿周周看]官网"
    },
    {
      "age": "86",
      "opinion": "您的宝宝第86周了。他会根据自己的喜好选择物品；有“移情”能力，会对别人的情绪作出回应。本周“育儿周周看”提醒您：1.可以将水果做成粥，丰富宝宝的饮食；2.亲子游戏玩水，鼓励宝宝按自己的喜好选择游戏及物品；3.亲子共读《鳄鱼怕怕，牙医怕怕》，引导宝宝感受、理解他人的情绪；4.宝宝在陌生的环境中可能会情绪紧张，要多为他创设与外界接触的机会，鼓励他探索和交往。详见[育儿周周看]官网"
    },
    {
      "age": "87",
      "opinion": "您的宝宝第87周了。他能一手按着纸张一手握笔画画，开始能脱下开衫，会根据音乐的节奏做动作。本周“育儿周周看”提醒您：1.注意防止窗台跌落、烫伤、烧伤、触电、误食药物等危险发生；2.鼓励宝宝用粗蜡笔涂涂画画，让他感受笔的特性及笔和纸的关系；3. 说唱童谣《捏拢放开》，鼓励他根据音乐节奏做动作、肢体表达；4.如果宝宝能跑能跳能双脚交替上楼梯，就可以考虑2岁左右开始骑三轮车。详见[育儿周周看]官网"
    },
    {
      "age": "88",
      "opinion": "您的宝宝第88周了。他开始形成行为的秩序感，会固执地按照自己的想法、顺序做事，大部分会唱数1~5了。本周“育儿周周看”提醒您：1.宝宝长牙期间应科学补钙，每天保证400-500毫升奶量，多户外活动，适当补充维生素D；2.亲子同玩“数骰子塞片片”，共读《好饿的毛毛虫》，让宝宝唱数、初步感知数量；3.宝宝的固执行为多源于秩序感发展以及思维发展的不成熟，成人不要轻易破坏他的秩序感。详见[育儿周周看]官网"
    },
    {
      "age": "89",
      "opinion": "您的宝宝第89周了。他开始会把动物和它们的叫声配对了，会连贯地说2~3个字词组成的句子。本周“育儿周周看”提醒您：1.为宝宝提供足够能量的点心，如面包布丁，促进宝宝咀嚼能力的发展；2.亲子共读《换一换》，帮助他理解对应关系、模仿简单的象声词；3.自制听觉瓶子，将不同物品放入瓶中，让宝宝辨听声音，进行物品声音配对；4.通过描述、指认、涂鸦等活动帮助宝宝辨别颜色。详见[育儿周周看]官网"
    },
    {
      "age": "90",
      "opinion": "您的宝宝第90周了。他开始对自己的行为产生自豪的情感了；看见成人做家务，他会很乐意参与、帮忙。本周“育儿周周看”提醒您：1.鼓励宝宝模仿大人做一些简单家务，也可以通过“过家家”游戏让宝宝熟悉各种家务；2.和宝宝一起用袜子做个手偶，鼓励他做力所能及的事，激发他的想象力；3.耐心对待宝宝的“好心做坏事”，帮助他区分哪些是长大后才能做的事情，多示范，多给宝宝练习的机会。详见[育儿周周看]官网"
    },
    {
      "age": "91",
      "opinion": "您的宝宝快满21个月了，请为他作个阶段性测试吧！如果他大部分符合以下表现，那可得恭喜您！如果有多个表现没有出现，可得加油或咨询专业人员。1.扶杆上下楼梯；2.能举手过肩抛物；3.会把5－6块积木垒高；4.自己用汤匙吃东西；5.配对圆形和正方形；6.能记住生活中熟悉物放置的固定地方；7.说出常见物品的名称；8.说几个字的简单句；9.会用语言表示大小便，在有提示的情况下会说：请、谢谢。"
    },
    {
      "age": "92",
      "opinion": "您的宝宝第92周了。他开始学跳了，虽然样子有些笨拙；能够手眼协调地串珠，喜欢握笔涂鸦。本周“育儿周周看”提醒您：1.如果宝宝偏食明显，则需就医查明原因，同时多鼓励、多示范、少零食；2.和宝宝一起自制、共玩串珠，帮助他双手配合、手眼协调能力发展；3. 鼓励宝宝用粗蜡笔画线条，让他学习控制笔、模仿画线；4.理解宝宝涂鸦时的“反复”行为，给其充足的机会。详见[育儿周周看]官网"
    },
    {
      "age": "93",
      "opinion": "您的宝宝第93周了。他开始知道白天和黑夜的区别，有了初步的时间概念。本周“育儿周周看”提醒您：1.以身作则，少看电子屏幕，培养宝宝良好的用眼习惯；适当摄入维A和维C，保护宝宝的眼睛；2.一日生活中渗透“白天和黑夜”的认知和比较，帮助宝宝感知两者的区别，积累生活常识；3.睡前和宝宝聊聊一天发生的事，帮助他感知时间顺序；4.利用生活机会锻炼宝宝手眼协调，如剥鸡蛋、香蕉等。详见[育儿周周看]官网"
    },
    {
      "age": "94",
      "opinion": "您的宝宝第94周了。大多数宝宝能理解近300个词汇，会说简单句，喜欢和成人说话。本周“育儿周周看”提醒您：1.亲子共读《拉巴巴》，准备大小适宜的便盆，鼓励他学习坐便盆；2.多和宝宝“看图对话”，丰富他的词汇量，鼓励他和成人对话；3. 亲子同玩“打电话”，让他练习日常生活中的对话；4.经常对宝宝说事物的名称，给他表达事物名称的机会，提高对事物命名的能力。详见[育儿周周看]官网"
    },
    {
      "age": "95",
      "opinion": "您的宝宝第95周了。他开始有物品所有权意识了，能区分自己与他人的物品；自我意识逐步发展。本周“育儿周周看”提醒您：1.可以可让宝宝参与制作饼干小点心，；2.说唱童谣《不让妈妈抱》，鼓励宝宝自己的事情自己做；3.利用“收袜子”等生活环节，帮助宝宝区分自己和他人的物品；4.宝宝不愿与人分享某些对他来说重要的东西是自我意识发展过程中的正常现象，不贴“小气”标签，慢慢引导。详见[育儿周周看]官网"
    },
    {
      "age": "96",
      "opinion": "您的宝宝第96周了。他身体控制力增强，能在较宽的平衡木上行走；喜欢通过拼拆组装玩具来探究事物间的关系。本周“育儿周周看”提醒您：1.给宝宝烹饪食物时，除了注重营养均衡，色香味形；2.亲子同玩小熊过桥，促进身体平衡、肢体协调；3.提供撕贴粘纸的机会，让他锻炼拇食指捏拿动作；4.宝宝的破坏行为是出于探索，多提供拆装玩具支持探索，帮他区分哪些物品能拆哪些不能拆。详见[育儿周周看]官网"
    },
    {
      "age": "97",
      "opinion": "您的宝宝第97周了。他除了能垒高积木外，还喜欢横向连接、延长建构。有了初步的方位概念，如上下、前后等。本周“育儿周周看”提醒您：1.对过敏体质的宝宝，应查清过敏源，增强免疫力，保持家庭卫生；2.鼓励宝宝积木排排放，引导他横向建构和空间感知；3.和宝宝玩三个一组的套杯，帮助他理解里外、上下、大小概念；4.宝宝喜欢到处乱画，为他创设专门的涂鸦区并建立规则。详见[育儿周周看]官网"
    },
    {
      "age": "98",
      "opinion": "您的宝宝第98周了。现在他可以用语言表达自己的简单需求和部分情绪，还能回答成人简单的提问。本周“育儿周周看”提醒您：1.护理多汗宝宝，需要注意衣着、温度、饮食、卫生等方面；2.亲子同玩过家家，请宝宝一起做沙拉，鼓励他主动开口表达，促进亲子交流；3.对宝宝的“耍赖”行为，不理睬，不批评，可采取平静等待的方式，同时要注意家人保持一致。详见[育儿周周看]官网"
    },
    {
      "age": "99",
      "opinion": "您的宝宝第99周了。他不喜欢改变生活常规，喜欢模仿成人做简单的家务，能自己穿简单的衣服！本周“育儿周周看”提醒您：1.如果宝宝害怕黑夜，应理解他的感受，通过倾听、交谈、解释、排解等方式慢慢消除恐惧；2.通过做游戏、多鼓励的方式，养成洗手好习惯；3.生活中亲子同玩分水果，鼓励他模仿、参与做简单家务和分享；4.理解宝宝的执拗行为，创设稳定有序的教养环境，找机会慢慢改变。详见[育儿周周看]官网"
    },
    {
      "age": "100",
      "opinion": "您的宝宝第100周了。他可以在成人扶持下跳跃，能举臂投球；手部动作更丰富了，揉、搓、压、切、拧，样样在行！本周“育儿周周看”提醒您：1.合理安排点心时间，培养宝宝定时定点进餐的习惯，限制甜点和零食；2.鼓励宝宝双脚并拢从末级台阶跳下，促进他跳跃能力发展；3.和宝宝一起玩面团，鼓励他揉、搓、压、切、拧，丰富手部动作；4.通过故事、游戏等方式鼓励宝宝体验、表达自己的情绪。详见[育儿周周看]官网"
    },
    {
      "age": "101",
      "opinion": "您的宝宝第101周了。他能在成人的提示下将常见物品分类，能按顺序排列物品。本周“育儿周周看”提醒您：1.帮助宝宝学会选择健康的食物，告诉宝宝不健康食物的害处，以身作则远离不健康食物；2.利用收洗衣物的机会让宝宝参与做家务,学习分类、比较大小；3.宝宝点数比唱数更难，唱数是点数的基础，鼓励宝宝唱数，但不要求宝宝能够点数。详见[育儿周周看]官网"
    },
    {
      "age": "102",
      "opinion": "您的宝宝第102周了。他正处于语言爆发期，是个小话痨，喜欢问问题，可能会说3-5个词的简单句，会表达约250个词汇量了。本周“育儿周周看”提醒您：1.按时接种疫苗，注意卫生和运动，预防小儿肺炎；2.引导宝宝做操《太阳咪咪笑》，鼓励他说简单句，同时促进他上下肢协调；3.亲子共读《小毯子哪儿去了》，鼓励他模仿简单句；4.培养宝宝好好吃饭的习惯，不吃零食、定时定点，以身作则。详见[育儿周周看]官网"
    },
    {
      "age": "103",
      "opinion": "您的宝宝第103周了。他能按成人指令调整自己的行为，有初步的是非观念，会注意成人对自己的评价，喜欢被赞扬。本周“育儿周周看”提醒您：1.从传染病、消化不良、烫伤等方面关注家庭聚会中的安全隐患，从玩具的标签、零部件、气味等方面排查玩具安全性；2.亲子共读《打破杯子的鼠小弟》，引导他形成初步是非观念；3.宝宝“自说自话”不听指令是因为他正处于反抗期，成人应有足够的耐心。详见[育儿周周看]官网"
    },
    {
      "age": "104",
      "opinion": "宝宝快满2岁了，若他大部分符合以下表现，那要恭喜您！若有多个表现没有出现，需加油或咨询专业人员。1.试图双足原地并跳；2.持物举臂有方向的把物体抛进大容器；3.双手配合能撕、揉、搓、切、旋拧；4.指认三种基本形状（圆形、正方形、三角形）；5.会唱数1到5；6.理解词汇近300个，能背儿歌；7.喜欢问“为什么”；8.开始和其他小朋友一起游戏；9.喜欢玩简单的假扮游戏，如过家家。"
    },
    {
      "age": "105",
      "opinion": "您的宝宝第105周了。宝宝在扶持下能短时单脚站立，可以双手配合使用扫帚、簸箕等工具。本周“育儿周周看”提醒您：1.保证每日户外活动时间，和宝宝玩单脚站立的游戏，鼓励他自己上下台阶、楼梯，锻炼身体平衡能力；2.玩“扫豆子”游戏，让宝宝探索扫帚、簸箕等生活物品的使用方法，锻炼双手配合能力；3.与宝宝一起看图书、讲故事，坚持每天和宝宝对话一小时，促进语言发展。详见[育儿周周看]官网"
    },
    {
      "age": "106",
      "opinion": "您的宝宝第106周了。宝宝运用词的能力迅速增加，开始使用“我”、“你”人称代词，可以完整地唱简单的儿歌童谣了！本周“育儿周周看”提醒您：1.关注宝宝的排便“信号”，帮助宝宝养成良好的排便习惯；2.玩“穿衣”游戏，让宝宝指认、说说身体部位，描述穿衣步骤可帮助宝宝理解“先与后”的简单逻辑关系；3.宝宝动作与音乐的协调能力逐渐提高，生活中多创造聆听音乐的机会，鼓励宝宝表达。详见[育儿周周看]官网"
    },
    {
      "age": "107",
      "opinion": "您的宝宝第107周了。宝宝已经知道自己的名字，还会用“我”表示自己，独立性逐步增强，自我意识在发展。“育儿周周看”提醒您：1.坚持每日早晚和宝宝一起刷牙，教宝宝护牙的简单方法；2.亲子共读《小老鼠的漫长一夜》等贴近宝宝生活经验和心理过程的绘本；3.玩 “说说指指五官”游戏，在亲子互动中学习五官的名称和功能；4.提供涂涂画画撕撕贴贴的机会，多倾听宝宝对自己作品的描述。详见[育儿周周看]官网"
    },
    {
      "age": "108",
      "opinion": "您的宝宝第108周了。宝宝已经能在成人提示下渐渐理解“轮流”等规则，合群意识在逐渐提高。“育儿周周看”提醒您：１.注意饮食营养均衡、多样化，成人的良好示范有助于宝宝养成不挑食、不偏食的好习惯；2.唱游童谣《预备，起——》，感受韵律和节奏变化，学习轮流、等待；3.亲子共读《排好队，一个接一个》等绘本，有助于宝宝理解简单的交往规则。详见[育儿周周看]官网"
    },
    {
      "age": "109",
      "opinion": "您的宝宝第109周了。宝宝手指动作更加灵巧，能用拇、食指夹夹子了；会踮脚站立，可以够到高处的物品。本周“育儿周周看”提醒您：1.生活中鼓励宝宝用夹子夹衣物，有益于促进手眼协调和手部精细动作能力的发展；2.在家中玩“踮脚取物”游戏，锻炼脚尖和腿部力量；3.从日常膳食中提供充足的钙源，每天保证2杯牛奶，多吃豆制品等；4.保证每日户外活动量，有助于良好睡眠和身体的发育。详见[育儿周周看]官网"
    },
    {
      "age": "110",
      "opinion": "您的宝宝第110周了。宝宝的词汇量快速积累，基本能用句子表达自己的意愿，能在电话中与熟悉的人简单对话。本周“育儿周周看”提醒您：1.适量进餐、多玩荡秋千等发展前庭功能的游戏有助于避免宝宝晕车；2.亲子共读无字书，帮助宝宝在变化中理解规律，自然联想；3.多带宝宝外出，每日保证2小时左右的户外活动；4.理解宝宝的“自言自语“现象，多聆听。详见[育儿周周看]官网"
    },
    {
      "age": "111",
      "opinion": "您的宝宝第111周了。宝宝不仅能辨认正方形、圆形等基本形状，玩中逐渐获得大小、高低等概念。本周“育儿周周看”提醒您：1.做如厕练习要注意尊重宝宝的生理规律，有耐心、多鼓励，有时出现能力暂时“倒退”是正常的；2.玩“吹泡泡”游戏，感受大小、高低等空间概念；3.玩“图形配对”游戏，发展图形认知与比较思维能力;4.提供可以拼装、拆卸的玩具、材料，满足宝宝的“破坏欲”和好奇心。详见[育儿周周看]官网"
    },
    {
      "age": "112",
      "opinion": "您的宝宝第112周了。宝宝爱说“不”，这是由于2-5岁时会出现第一个“反抗期“，是宝宝独立和自我意识萌发的表现。本周“育儿周周看”提醒您：1.在盥洗等生活环节鼓励宝宝为自己服务，培养独立意识并理生活中简单的解逻辑关系；2.亲子共读《大卫，不可以》等绘本可引发宝宝对行为规则的初步理解；3.理解幼儿“反抗期“行为，巧用选择法、转移法、规则法和宝宝沟通。详见[育儿周周看]官网"
    },
    {
      "age": "113",
      "opinion": "您的宝宝第113周了。宝宝可以原地双足并跳，能后退、侧着走，奔跑也更自如了；小手会捏、团、撕、贴、随意折纸；能画单条有头有尾的直线，这为书写奠定了基础！本周“育儿周周看”提醒您：1.烹饪时注意荤素、营养均衡，食物的颜色搭配也有助于激发宝宝食欲；2.玩“撕纸黏贴”游戏，锻炼宝宝的手部精细动作，启发想象；3.和宝宝一起选购餐具、少量多次添加饭菜等方法可以激励宝宝独立进餐。详见[育儿周周看]官网"
    },
    {
      "age": "114",
      "opinion": "您的宝宝第114周了。宝宝可以用多块积木搭建；能够比较长短、多少，这种简单的分析判断是逻辑思维发展的基础。本周“育儿周周看”提醒您：1.对家中的插座等做安全自检，防止意外伤害；2.玩“装球球”、“搭积木”游戏，让宝宝感知一一对应和数量多少；3.提供儿童专用安全剪刀，动手剪纸可以锻炼手眼协调；4.让宝宝帮忙分发餐具、水果，收晒衣服等可以从中学习数量多少、大小等概念。详见[育儿周周看]官网"
    },
    {
      "age": "115",
      "opinion": "您的宝宝第115周了。宝宝可以复述简短的句子，使用简单的礼貌用语，在逐步成长为一个文明社会人。本周“育儿周周看”提醒您：1.选购高度合适，造型、色彩简洁的小马桶，鼓励宝宝独立如厕；2.共读《一个男孩、一条狗和一只青蛙》有助于理解因果关系和语言表达；3.用豆子自制乐器沙锤，为乐曲《小星星》伴奏，让宝宝感受节奏，自信表现；4.自然、稳定且丰富的语言环境有益于语言习得和发展。详见[育儿周周看]官网"
    },
    {
      "age": "116",
      "opinion": "您的宝宝第116周了。宝宝已经有了简单的是非观念，知道打人、咬人、抢玩具等行为是不好的，这是良好社会性发展的基础。本周“育儿周周看”提醒您：1.在家中常备包含酒精棉、冰袋等材料的小药箱，学习常见意外伤害的应急处理方法；2.玩“轮流塞放”游戏，学习轮流和等待；3.亲子共读《换换吧，鼠小弟的小背心》，理解交换行为；4.正确理解宝宝因自我意识增强而出现的“争抢”玩具现象。详见[育儿周周看]官网"
    },
    {
      "age": "117",
      "opinion": "宝宝快满27个月了，若他大部分符合以下表现，那可得恭喜您！若有多个表现没有出现，可得加油或咨询专业人员。1.在扶持下能短时单脚站立；2.原地双足并跳；3.可以画横线和竖线；4.知道自己的名字，用“我”表示自己；5.复述简短的句子，唱简单的儿歌童谣；6.用多块积木模仿搭建；7.知道并比较多少、长短；8.在成人提示下理解“轮流”的规则；9.知道打人、抢玩具等行为是不好的。"
    },
    {
      "age": "118",
      "opinion": "您的宝宝第118周了。宝宝可以轻松迈过障碍物，还可以将球对准目标扔得远远的；也可以坐在桌边用积木搭建楼房、汽车，用橡皮泥做出可爱的饼干、小球。“育儿周周看”提醒您：１.为宝宝做鸭血煨面等营养美味且含铁量丰富的食物；2.玩面团，既可以发展手指精细动作能力，又能启发宝宝想象；3.户外活动时鼓励宝宝跨越障碍、奔跑，锻炼身体平衡、协调性。详见[育儿周周看]官网"
    },
    {
      "age": "119",
      "opinion": "您的宝宝第119周了。宝宝天生是艺术家，对颜色兴趣浓厚，可以无拘束地涂抹出一幅抽象派作品！“育儿周周看”提醒您：１.多吃纤维量多的蔬菜、脆性水果，少吃甜食、零食，早晚刷牙，定期检查，帮助宝宝预防龋齿；2.在瓷砖上画画，是宝宝喜爱的游戏，可以启发多元表现和创造能力；3.根据宝宝的兴趣、专注度，合理安排单次涂鸦游戏时间，重在感受轻松愉悦的氛围。详见[育儿周周看]官网"
    },
    {
      "age": "120",
      "opinion": "宝宝第120周了。他的语言进一步发展，开始会说含有两个或以上动词的连动句，如“宝宝吃完饭玩”，家长要继续创设丰富的语言环境。“育儿周周看”提醒您：１.防止宝宝睡觉踢被子，可选用睡袋、根据温度调整睡衣、绑被角、睡前平稳情绪；2.玩“图片配对说句子”游戏，发现简单的事物关系并学习用句子表达；3.玩搭建游戏，培养空间感知、假想和记忆能力；4.注意用清晰、缓慢且正确的发音和宝宝说话。详见[育儿周周看]官网"
    },
    {
      "age": "121",
      "opinion": "您的宝宝第121周了。宝宝似乎变“成熟”了，经常会表现出害羞的样子，开始会评判对与不对，像个有正义感的小法官！“育儿周周看”提醒您：１.给宝宝选择鞋面轻便透气、鞋底硬度适中、方便穿脱的平跟鞋。2.亲子共读《我会穿短裤啦》等绘本，结合生活环节让宝宝联想、感受、理解故事内容，学会自我服务；3.适机向宝宝解释社会规则并引导遵守，鼓励他说出自己的感受和想法可以加深理解。详见[育儿周周看]官网"
    },
    {
      "age": "122",
      "opinion": "您的宝宝第122周了。宝宝的动作越来越灵巧，可以双脚交替上楼梯、单手使用剪刀、画封闭的圆。“育儿周周看”提醒您：１.为宝宝做“酥炸鸡肝”，动物肝营养丰富，适量食用有益于提升免疫力；2.玩“双脚交替上楼梯”游戏，让宝宝锻炼单脚支撑与身体协调性；3.让宝宝使用儿童安全剪刀剪纸条可以发展手指小肌肉控制及双手配合能力。详见[育儿周周看]官网"
    },
    {
      "age": "123",
      "opinion": "您的宝宝第123周了。宝宝会像唱歌一样数数：“1，2，3…！”可真让他数清楚有几件东西却不易做到。“育儿周周看”提醒您：１.当宝宝理解点数动作和所指物体之间的一一对应关系，且手、眼、口动作协调一致时，才真正会“数数”；分碗筷等生活环节正是宝宝锻炼点数的好机会2.勤洗手、勤剪指甲，良好的生活卫生习惯可以预防儿童铅中毒3.亲子共读《我的后面是谁呢》等绘本可以帮助宝宝感知空间概念。详见[育儿周周看]官网"
    },
    {
      "age": "124",
      "opinion": "您的宝宝第124周了。他的语言越来越丰富，不仅出现方位词，听完故事后还会简单复述，有时还会说较长句子。“育儿周周看”提醒您：１.学习刷牙不妨先引导宝宝从镜子中观察牙缝及口腔中的食物残渣；2.玩“我问你答方位词”游戏让宝宝感知方位，理解方位词；3.亲子共读《是谁嗯嗯在我的头上》等绘本可以帮助宝宝学习使用方位词；4.2-3岁宝宝有时说话不流利是正常的，并非口吃，更不可模仿或嘲笑。详见[育儿周周看]官网"
    },
    {
      "age": "125",
      "opinion": "您的宝宝第125周了。宝宝有时候很紧张属于自己的物品，不愿与他人分享； 有时很体贴，过家家扮妈妈时，会喂宝宝吃东西，哄宝宝睡觉。“育儿周周看”提醒您：１.如发现宝宝“胃口差”，可适当增加活动量、注重食物搭配、控制用餐时间；2.玩“我来做妈妈”游戏可以锻炼孩子假想能力，促进社会认知发展；3.宝宝不愿与人分享物品时，家长不可冠以“小气”，以免负面强化。详见[育儿周周看]官网"
    },
    {
      "age": "126",
      "opinion": "您的宝宝第126周了。他依然喜欢玩球、串珠、骑三轮车等，踢球姿势越来越像样，串出的项链越来越长，骑三轮车也向前行进更多距离啦。“育儿周周看”提醒您：１.可以为宝宝做“红烩牛肉膏”了解不同食物的营养价值，合理搭配；2.玩“抬脚踢球”游戏可以锻炼宝宝的平衡能力与动作协调性。3.玩“串木珠”可以促进宝宝手眼协调及双手配合能力；4.为宝宝选择有合格证、材质安全环保、尺寸适宜的三轮车。详见[育儿周周看]官网"
    },
    {
      "age": "127",
      "opinion": "您的宝宝第127周了。宝宝很喜欢画画，而且越来越知道自己想要画什么，画出来的是什么，帮宝宝在作品上写下他自己起的名称。“育儿周周看”提醒您：1.帮助宝宝适应独睡，可以和他一起选购、布置自己的小床，睡前亲子共读绘本，在安静愉悦的氛围中入睡；2.玩“面糊画”，观察、感受面粉的变化，体验涂鸦和创造的乐趣；3.多听宝宝说“画”，避免用“像不像”、“对不对”等词来评价宝宝的涂鸦作品。详见[育儿周周看]官网"
    },
    {
      "age": "128",
      "opinion": "您的宝宝第128周了。和宝宝聊天变得越来越有意思，他已经会在原本单一的名词前后加上形容词、副词和连词。“育儿周周看”提醒您：1.成人良好的示范以及玩“过家家”游戏都有助于宝宝养成良好的生活卫生习惯；2.玩“食物配对”游戏，认知动物、学说形容词；3.唱游童谣“小兔乖乖”可以锻炼假想及表达能力；4.和宝宝有问有答，日常生活中的对话语言发展的最佳时机。详见[育儿周周看]官网"
    },
    {
      "age": "129",
      "opinion": "您的宝宝第129周了。原本喜欢一个人玩的他开始愿意和同伴一起玩了，捉迷藏、踢皮球，和小伙伴说笑、追逐奔。“育儿周周看”提醒您：１.生活中常见的水、沙、树叶、纸巾筒芯、沙拉酱、旧衣物、玩具、报纸等都可以变成宝宝的涂鸦游戏材料；2.玩“捉迷藏”、“拉个圆圈走走”等游戏都是宝宝理解和学习遵守规则的好机会；3.生活中多创设交往机会、成人的良好示范可以帮助宝宝学习同伴交往。详见[育儿周周看]官网"
    },
    {
      "age": "130",
      "opinion": "宝宝快满30个月了，若他大部分符合以下表现，那可得恭喜您！若有多个表现没有出现，可得加油或咨询专业人员。1.轻松迈过障碍物；2.骑三轮车；3.画封闭的圆；4.用积木搭建出简单造型；5.开始说出连动句，如“宝宝吃完饭玩”；6.像唱歌一样数数：“1，2，3……10！”；7.辨认几种颜色；8.经常表现出害羞的样子，开始评判对与不对；9.愿意和同伴一起玩了，开始有了自己的朋友。"
    },
    {
      "age": "131",
      "opinion": "您的宝宝第131周了。他会双脚离地跳跃了，甚至能连续跳2-3次，还能搬起玩具箱、纸盒等大型物件；自我服务的能力也越来越好，可以自已吃饭、洗手、上床睡觉了。本周“育儿周周看”提醒您：1.用宝宝喜欢的餐具、爱吃的饭菜、少量多次添加等方法，吸引、鼓励宝宝自己吃饭；2.与宝宝一起玩连连跳，引导宝宝双脚离地连续向前跳跃；3.规定宝宝吃饭时间，吃饭时不做其他事情也不离开饭桌，从小养成吃饭好习惯。详见[育儿周周"
    },
    {
      "age": "132",
      "opinion": "宝宝第132周了。他会一一对应数数了，心智也有了更好的发展，有些宝宝会开始害怕黑暗和动物了。“育儿周周看”提醒您：1.引导他少量品尝不爱吃的食物，控制爱吃的食物摄入量，预防厌食；2.亲子同玩数串珠的游戏，引导宝宝手口一致一一对应数数；3.亲子共读《我不要睡觉》，缓解宝宝怕黑心理，同时注意不要在宝宝面前表现出怕黑，不能把进黑屋子作为惩罚的手段，不要把黑屋子与可怕事物联系在一起。详见[育儿周周看]官网"
    },
    {
      "age": "133",
      "opinion": "您的宝宝第133周了。他可能开始会运用“如果”“但是”等词了，在成人的引导下会区分事物间的“相同”和“不同”了。“育儿周周看”提醒您：1.注意过敏体质宝宝的护理，避免接触过敏原，加强运动提高免疫力；2.与宝宝一起边看影集边叙事，帮助他学习语言表达方式，如果语言表达严重不清晰则需作相关检查；3.亲子共读《早餐你喜欢吃什么》，引导他学习使用“如果”，学习动物及其食物的配对关系。详见[育儿周周看]官网"
    },
    {
      "age": "134",
      "opinion": "您的宝宝第134周了。他开始自己想办法解决简单的问题了；在成人的提示下，他能记住并遵守简单的规则，还会主动与熟悉的成人打招呼和告别。“育儿周周看”提醒您：1.宝宝选装三要点：宽松、吸汗透气、穿脱方便；2.亲子同玩抓尾巴、红绿灯等游戏，让宝宝体验和学习轮流、红灯停、绿灯行等简单规则；3.冷静看待宝宝打人现象，要明确地告诉他“不许这样做”，平时要多用故事、儿歌等形式渗透行为要求。详见[育儿周周看]官网"
    },
    {
      "age": "135",
      "opinion": "您的宝宝第135周了。他会两只脚交替上下楼梯了，还能举起手臂将球朝目标投掷。本周“育儿周周看”提醒您：1.在生活中多给宝宝提供上下楼梯的机会，锻炼宝宝的双脚控制和身体平衡能力；2.与宝宝一起玩投篮的游戏，锻炼宝宝的身体控制与定向投掷能力；3.制作蔬菜馄饨、丸子等带馅儿食品，把蔬菜“藏”起来，或把蔬菜做得漂亮可爱一点，或把蔬菜切细一点，缓解宝宝不爱吃蔬菜的问题。详见[育儿周周看]官网"
    },
    {
      "age": "136",
      "opinion": "宝宝第136周了。他开始理解数字1-3的意义了，会模仿成人搭建，开始认识黄色、绿色并能指认。“育儿周周看”提醒您：1.规定宝宝午睡时间，睡前可用童谣帮助入眠，养成良好的午睡习惯；2.引导宝宝模仿成人搭建积木，帮助宝宝体验空间概念；3.在生活中经常告诉宝宝物品颜色，亲子同玩“妈妈说宝宝取”等游戏，帮助宝宝辨识与指认颜色；如果宝宝在颜色配对方面有问题，可以带宝宝进行相关检查。详见[育儿周周看]官网"
    },
    {
      "age": "137",
      "opinion": "宝宝第137周了。他会说自己姓名，会运用较多疑问句了。“育儿周周看”提醒您：1.妥善处理宝宝与宠物的关系，不要让他触碰哺育幼子、出现不友善反应的宠物，不要在宠物面前喂食宝宝，不要单独让他与宠物相处；2.生活中引导宝宝用礼貌用语打招呼，亲子同玩我问你答打电话，锻炼语言倾听、理解与表达能力；3.用事先讲清要求、事中冷静处理、适当满足宝宝表现欲、转移兴趣等策略，应对宝宝“人来疯”。详见[育儿周周看]官网"
    },
    {
      "age": "138",
      "opinion": "宝宝第138周了。他开始会关心他人了，会关注周围人的情绪情感，还会嫉妒同伴。“育儿周周看”提醒您：1.让宝宝自己洗手、刷牙、如厕，鼓励他自己脱裤子、收拾玩具、用语言表达需求，培养宝宝的自我服务能力；2.就地取材，亲子同玩用水画画，让宝宝体验多元涂鸦和创造；3.亲子共读《彩虹色的花》，让宝宝感受分享、感恩、爱与被爱；4.引导宝宝加强自我保护，避免被人欺负；鼓励他们自己解决问题。详见[育儿周周看]官网"
    },
    {
      "age": "139",
      "opinion": "您的宝宝第139周了。他的手眼协调能力越来越好，能按停迎面滚来的球，会独自洗手、擦手，还可以解开鞋带。“育儿周周看”提醒您：1.为宝宝做一道营养丰富、色香味俱佳的芒果大虾；2.与宝宝一起滚球球，锻炼宝宝的上肢力量与灵活性；3.念唱童谣洗手歌，让宝宝愉快洗手，在生活中培养语言能力；4.可通过讲故事、娃娃家游戏、讲道理、日常示范等方法，让宝宝明白吃药对康复的重要性，不要欺骗宝宝。详见[育儿周周看]官网"
    },
    {
      "age": "140",
      "opinion": "宝宝第140周了。他对事物的属性开始有更多的认知，比如能分辨物品的长短，会尝试物品归类等。“育儿周周看”提醒您：1.用不同菜品搭配、改变食材形状外观，控制零食点心、先吃新菜等方法，避免宝宝挑食；2.亲子共读《一寸虫》，用黄豆和绿豆自制豆芽，帮助宝宝感知、体验长短概念，引导他动手动脑，观察、感知事物属性；3.宝宝有一个幻想的朋友是正常的，多鼓励他与在现实生活中的同伴交往和游戏。详见[育儿周周看]官网"
    },
    {
      "age": "141",
      "opinion": "您的宝宝第141周了。他会更多地运用语言表达自己的需求和看法了，还会说家人的名字及一些特征（如妈妈戴眼镜）。本周“育儿周周看”提醒您：1.学习基本的意外急救方法，应对宝宝跌伤等意外情况；2.吃饭前可与宝宝聊聊卫生习惯、食物等，锻炼语言表达能力；3.与宝宝聊聊家人电话及姓名，让宝宝在聊天中学习词汇、疑问句与对话；4.学外语因人而异，主要看宝宝的兴趣和家庭语言学习环境。详见[育儿周周看]官网"
    },
    {
      "age": "142",
      "opinion": "您的宝宝第142周了。他开始知道自己是男孩还是女孩；会表现出高兴或失望，并学着控制自己的情绪；喜欢和同伴交往，也会进行自我肯定。本周“育儿周周看”提醒您：1.从家庭环境卫生、食物营养等方面加强宝宝扁桃体炎的预防护理；2.亲子共读《我为什么讨厌那个女孩》，帮助他形成对男孩、女孩的正确认识；3.随着自我意识的发展，他会表现出较强的自我中心，要正确看待和应对抢玩具等行为。详见[育儿周周看]官网"
    },
    {
      "age": "143",
      "opinion": "宝宝快满33个月了，如果他大部分符合以下表现，那可得恭喜您！如果有多个表现没有出现，可得加油或咨询专业人员。1.双足交替上下楼梯；2.举起手臂定向投掷；3.自已吃饭、洗手、解鞋带；4．运用“如果”“但是”等词，会说自己和家人的名字；5．知道“相同”和“不同”，开始理解数字1-3的意义；6．分辨长短、按属性归类；7．知道自己是男孩女孩；8．遵守简单的规则；9．主动与熟悉的成人打招呼。"
    },
    {
      "age": "144",
      "opinion": "您的宝宝第144周了。他可以单脚站立、立定跳远，还能把纸对折起来。本周“育儿周周看”提醒您：1.学做营养丰富均衡的奶油松仁南瓜蓉，增加宝宝食欲；2.示范、鼓励和指导宝宝折纸游戏，帮助他锻炼手眼协调和小肌肉控制能力；3.自画或选择有方格砖的地方，与宝宝一起跳方格，锻炼宝宝双脚离地连续向前跳跃的能力；4.自然环境中有丰富的教育资源和机会，可利用自然环境帮助宝宝发展动作。详见[育儿周周看]官网"
    },
    {
      "age": "145",
      "opinion": "您的宝宝第145周了。他知道自己是男孩还是女孩。本周“育儿周周看”提醒您：1.注意宝宝饮食均衡，养成定时排便习惯，预防宝宝便秘；如果便秘比较严重，可用益生菌进行调理；2.亲子共读绘本《小威向前冲》，诠释生命的来历，巧妙应对宝宝对性的好奇心；3.性别启蒙和教育无须长篇大论、小题大做，可从衣着、玩具等寻找男孩女孩的差异，可抓住洗澡等日常生活契机渗透基本的生理知识。详见[育儿周周看]官网"
    },
    {
      "age": "146",
      "opinion": "宝宝第146周了。他能说完整句，还可以使用形容词。“育儿周周看”提醒您：1.教会他正确的阅读姿势，控制每次阅读时间，尽量不看或少看电视和其他屏幕，养成良好的用眼习惯；2.选一本宝宝熟悉的绘本或照片，看图叙事，帮助他学习使用形容词，学说完整句；3.亲子同玩“我是木头人”，培养宝宝听指令和自我控制的能力；4.模仿是他学习说话的主要途径，对宝宝说话时语速要慢，语调要轻，吐字要清晰。详见[育儿周周看]官网"
    },
    {
      "age": "147",
      "opinion": "您的宝宝第147周了。宝宝能自我服务了，喜欢玩扮家家的游戏。本周“育儿周周看”提醒您：1.进一步学习宝宝意外应对和救助方法，宝宝骨折应根据伤情处置；如一时无法就医，要遵循ICES的原则，即冰敷、压迫、抬高、支撑；2.亲子同玩游戏“过家家”，模仿现实生活场景，帮助宝宝想象和理解不同生活角色；3.在洗漱、穿脱衣服、收拾玩具、吃饭喝水等日常生活中培养宝宝自我服务的能力。详见[育儿周周看]官网"
    },
    {
      "age": "148",
      "opinion": "宝宝第148周了。他可以跨过低矮的障碍物，能推动较大的物品，自己学系扣子。“育儿周周看”提醒您：1.准备青豆、山药、枸杞、玉米粒、荸荠、松仁及适量调料，为宝宝做一道色彩鲜艳、营养丰富的五彩素粒；2.与他一起跨绳子，锻炼单腿支撑与身体平衡能力；3.提供卡纸、即时贴、树枝，面粉等材料，鼓励他拼拼贴贴，培养创造想象能力；4.出游前应确保他处于较好的身体状况，做好食品、药品等准备。详见[育儿周周看]官网"
    },
    {
      "age": "149",
      "opinion": "您的宝宝第149周了。他开始知道里面和外面，对数字更感兴趣。本周“育儿周周看”提醒您：1.油炸食物、坚果、果冻、刺激性食物、罐头等不宜多吃；2.亲子游戏“寻宝”，引导宝宝根据指令寻找物品，让他快乐体验和感受空间概念；3.说唱童谣《七个阿姨来摘果》，帮助练习唱数；4.宝宝能认读数字并不说明他理解数量了，应结合实物的数量变化教宝宝认识数字。详见[育儿周周看]官网"
    },
    {
      "age": "150",
      "opinion": "宝宝第150周了。他开始讲故事并能复述里面的内容，也可以背短小的儿歌。本周“育儿周周看”提醒您：1.在宝宝就餐前，可以玩玩说说、听听、看看等简短有趣的餐前游戏；2.念唱童谣《拔萝卜》，让他感受集体的氛围和合作的力量；3.引导宝宝接句尾词、复述故事，培养宝宝的语言与情节复述能力；4.古诗简短押韵，琅琅上口，如果宝宝喜欢可以根据他熟知的事物适当提供一些，但不要强迫他去刻意背诵。详见[育儿周周看]官网"
    },
    {
      "age": "151",
      "opinion": "宝宝第151周了。他开始对故事里的人投入感情，表达同情与妒忌；愿意和同伴分享玩具和食物。“育儿周周看”提醒您：1.宝宝乳牙长齐了，要注意牙齿清洁和保护；2.亲子游戏“打电话”，让他练习简单问答并理解短暂离开；3.结合日常亲戚朋友来访，引导、示范热情礼貌待人，培养他的自我服务能力以及服务他人的意识；4.有意识地创设宝宝与同伴交往的机会，鼓励他在协商、妥协、合作中自己解决问题。详见[育儿周周看]官网"
    },
    {
      "age": "152",
      "opinion": "宝宝第152周了。他可以模仿画出简单的图形了。“育儿周周看”提醒您：1.学做营养丰富、健脾和胃的薏苡仁山药粥，促进宝宝均衡多样饮食；2.用平衡木、宽大的积木或木盒等搭一座独木球，亲子同走“独木桥”，帮助宝宝练习身体平衡能力；3.引导宝宝画简单的图形，促进手眼协调能力发展，体验涂鸦的乐趣；4.3岁是宝宝规则意识发展的关键期，要培养作息、饮食、先后顺序、收拾玩具等简单的规则意识。详见[育儿周周看]官网"
    },
    {
      "age": "153",
      "opinion": "宝宝第153周了。有些宝宝能唱数到几十甚至到百，会做数字和事物的配对，可能认识4-6种几何图形。“育儿周周看”提醒您：1.学做苹果燕麦粥，巧做谷类食物；2.将水果切成不同的形状，亲子同玩创意水果拼搭，引导他在生活中感知形状；3.亲子同玩游戏“开火车”，帮助他感知前面与后面空间概念；4.宝宝不爱运动很可能是亲子互动较少引起的，应亲子共同制定游戏规则，在玩中运动身体。详见[育儿周周看]官网"
    },
    {
      "age": "154",
      "opinion": "宝宝第154周了。他大致会说500个词，描述事件会用“你我他”了。“育儿周周看”提醒您：1.让宝宝远离热水瓶、汤锅、炉灶等热源，避免他意外烫伤；家中应常备烫伤药；2.全家参与传递“悄悄话”，培养宝宝的有意记忆能力；3.带宝宝参观一次美术馆，让他感受艺术氛围；4.营造充满语言刺激的环境，鼓励他用语言表达需求和沟通；如出现不会说简单的句子、不会问问题等现象的，建议到医院检查。详见[育儿周周看]官网"
    },
    {
      "age": "155",
      "opinion": "您的宝宝第155周了。他喜欢和同伴交往，有自己喜欢的小伙伴。本周“育儿周周看”提醒您：1.根据幼儿园一日安排调整宝宝作息，帮助他尽快适应幼儿园作息时间；2.抓住幼儿园亲子指导活动机会，利用社区资源，带宝宝参观幼儿园，了解幼儿园生活；3.通过描述真实在园情况、调整生活节奏、培养自理能力、鼓励同伴交往等措施，帮助宝宝入园早适应；做好家长自身心理准备，正确看待焦虑。详见[育儿周周看]官网"
    },
    {
      "age": "156",
      "opinion": "您的宝宝快满3岁了，请为他作个阶段性测试吧！如果他大部分符合以下表现，那可得恭喜您！如果有多个表现没有出现，可得加油或咨询专业人员。1.单脚站立跳；2．模仿画出简单的圆形；3．使用你、我、他，具有500个左右的词汇量；4．使用形容词；5．把生活中的情景迁移到游戏中来；6．知道前面和后面的区别，认识4-6种几何图形；7．唱数到几十甚至100；8．初步懂得先后顺序；9.愿意和伙伴们分享玩具、食物。"
    },
    {
      "age": "157",
      "opinion": "您的宝宝第157周了。他基本确立用餐习惯，灵活地走、跑和平衡等运动能力也在增强。本周“育儿周周看”提醒您：1.注重培养宝宝良好的饮食行为和习惯；2. 给予宝宝充分的活动机会，玩“走直线”等游戏，有利于宝宝舒展身心和提高身体灵活性。详见[育儿周周看]官网"
    },
    {
      "age": "158",
      "opinion": "您的宝宝第158周了。他已形成过去、现在的时间概念，能够说出至少3种颜色，他喜欢观看花草树木，收集“宝贝”（小物件）。本周“育儿周周看”提醒您：1.建立家庭自然角，让宝宝感受自然与生命；2.读读说说《猫晚上都干什么》等，培养宝宝时间观念；3.和宝宝一起玩颜色，丰富宝宝对色彩的感知和认识。详见[育儿周周看]官网"
    },
    {
      "age": "159",
      "opinion": "您的宝宝第159周了。他会花很多时间和玩具娃娃们说话，模仿成人的对话，用不同的嗓音模仿不同的角色。本周“育儿周周看”提醒您：1.日常对话中经常使用人称代词，有助于宝宝理解相关概念；2.拼图可以自制，经常玩有助于促进认知和精细动作发展；3.玩打电话的小游戏，促进宝宝语言模仿能力。详见[育儿周周看]官网"
    },
    {
      "age": "160",
      "opinion": "您的宝宝第160周了。他已经能说出自己几岁了，会将游戏小道具想象成各种生活中遇到的物体，玩更复杂的假想游戏。本周“育儿周周看”提醒您：1.日常生活中，让宝宝参与购物、交朋友等活动，鼓励宝宝和他人对话、大胆介绍自己等，既促进语言表达、也有利提升自信；2.和宝宝玩假想、过家家、动作模仿等游戏，丰富宝宝的想象力。详见[育儿周周看]官网"
    },
    {
      "age": "161",
      "opinion": "您的宝宝第161周了。在成人帮助下，他能玩攀爬、滑行、摇摆器械，还能双手抓杠悬空吊起10秒左右。本周“育儿周周看”提醒您：1.定时定量给宝宝提供适宜点心；2.选择合适的三轮车让宝宝锻炼腿部力量、促进平衡协调能力；3.和宝宝一起做面包水果拼盘等，培养宝宝的联想力。详见[育儿周周看]官网"
    },
    {
      "age": "162",
      "opinion": "您的宝宝第162周了。他的注意范围更大了，能较自觉地关注一些事物，但注意力还不稳定。他喜欢向父母介绍自己的画，用简单的词给自己的作品命名。本周“育儿周周看”提醒您：1.创设良好环境提高宝宝专注力；2.做做手指游戏“剥橘子”等，锻炼手指分化和灵活性；3.给宝宝折折画画玩玩的机会，让他讲讲自己的画。详见[育儿周周看]官网"
    },
    {
      "age": "163",
      "opinion": "您的宝宝第163周了。他开始理解事情发生的先后顺序，知道先做什么、后做什么，以及某件事情要花时间的长短。他已经能说一些完整的句子了，并喜欢模仿简单的歌曲。本周“育儿周周看”提醒您：1.对待宝宝说话结巴要有耐心，善等待；2.和宝宝一起用贴纸做时间表，培养宝宝规律作息；3. 选择宝宝喜爱的音乐，与他一起唱唱跳跳，感受欢快的节奏。详见[育儿周周看]官网"
    },
    {
      "age": "164",
      "opinion": "您的宝宝第164周了。他愿意和小朋友一起游戏，但很多时候还是自己玩自己的。他管理自己物品的能力有了很大提高。开始逐渐摆脱自我中心，能够按照指令行动。本周“育儿周周看”提醒您：1.让宝宝学着自己管理自己的物品；2.和成人或同伴一起玩“放鞭炮”，体验大家一起玩的乐趣；3.在哄娃娃等的假想游戏中模仿体验关心他人；4.正确对待宝宝夜间尿床现象，不急躁、不训斥。详见[育儿周周看]官网"
    },
    {
      "age": "165",
      "opinion": "您的宝宝第165周了。他能用走、跑、跳、攀爬等多种技能运动，能模仿几种动物走路。本周“育儿周周看”提醒您：1.3岁宝宝饮食特点和食谱推荐；2.玩《弯弯的小路》等游戏促进宝宝运动技能及模仿动作的能力；3.注意宝宝运动中的科学性。详见[育儿周周看]官网"
    },
    {
      "age": "166",
      "opinion": "您的宝宝第166周了。他开始能独立穿脱简单衣物，对不同的形状很感兴趣，能用简单的线条和色彩进行涂画。本周“育儿周周看”提醒您：1.让宝宝自己穿套衫和带扣的服鞋子；2.画柳条、共读《好饿的小蛇》;鼓励宝宝用表示形状的词来描述物体。详见[育儿周周看]官网"
    },
    {
      "age": "167",
      "opinion": "您的宝宝第167周了。他已进入形成良好习惯的关键时期。他对周围世界充满好奇，总喜欢问“为什么”“怎么样”。容易被好听的声音所吸引，有的还会对音乐中的节拍、音高、强弱等敏感。本周“育儿周周看”提醒您：1. 定期给宝宝剪指甲！2.玩《大猫和小猫》游戏，感受与表达声音的高低；3.常玩“你问我答”，激发宝宝的好奇心。详见[育儿周周看]官网"
    },
    {
      "age": "168",
      "opinion": "您的宝宝第168周了。他的性别意识逐渐清晰，知道自己是女孩还是男孩，他会对某几个小朋友表示特别的友好，他能知道简单的自我保护方法。本周“育儿周周看”提醒您：1.帮宝宝建立防走失的意识；2.和宝宝玩有关分享的游戏；3.培养宝宝正确的性别意识。详见[育儿周周看]官网"
    },
    {
      "age": "169",
      "opinion": "第169周宝宝3岁多了，很快就要入园。具有自我服务能力、良好生活习惯、初步规则意识、对宝宝的入园适应很重要。如果您的宝宝大部分表现符合下列描述，值得欣慰，如果有多个表现不符合下列描述，您可要注意加强对宝宝的引导和培养。1.能用勺独立餐。2.白天能控制大小便，会自己洗手。3.会自己穿脱简单衣物，会自己扣扣子、系鞋带。4.可以不太需要成人的哄陪独立上床睡午觉，在提示下或能自觉遵守游戏和公共场所的基本规则，知道起码的安全常识。5.能听从成人的社会指令要求。6.遇到困难时会用语言主动向成人寻求帮助。7.与父母等日常带养人暂时分离时能基本保持情绪稳定。8.喜欢和小朋友一起玩。9.认识自己的物品，会说自己的姓名、年龄等。10.向往幼儿园的生活。详见[育儿周周看]官网"
    },
    {
      "age": "170",
      "opinion": "您的宝宝第170周了。他手部和腕部肌肉发展越来越好，可以完成用线串珠，使用多种小工具、玩粘土等，使用旋拧技能操作玩具。本周“育儿周周看”提醒您：1.利用生活中的机会，鼓励宝宝使用各种小工具；2.和宝宝一起玩玩“娃娃睡觉”的游戏；3.和宝宝一起用工具播种。详见[育儿周周看]官网"
    },
    {
      "age": "171",
      "opinion": "您的宝宝第171周了。他对数字越来越敏感；有时分不清现实与想象；对单一颜色的运用更加熟练。本周“育儿周周看”提醒您：1.和宝宝一起寻找、发现生活中的数字；2.和宝宝一起玩“娃娃起床”的游戏；3.和宝宝用单一颜色材料玩建构游戏。详见[育儿周周看]官网"
    },
    {
      "age": "172",
      "opinion": "您的宝宝第172周了。他已经可以更加细致的观察生活，喜欢反复看一本书，开始观看舞蹈戏剧等表演；有时会分不清现实与想象。本周“育儿周周看”提醒您：1.和宝宝一起阅读故事书，表演故事书中简单的情节；2.给宝宝安排观看演出的机会；3.正确应对宝宝的“撒谎”现象。详见[育儿周周看]官网"
    },
    {
      "age": "173",
      "opinion": "您的宝宝第173周了。他知道自己的性别，愿意与熟悉的成人一起活动，并做出适当回应。本周“育儿周周看”提醒您：1.让宝宝和熟悉的成人一起活动，多给宝宝示范待人接物的方法；2.和宝宝一起说说性别，玩辨认性别的游戏；3.鼓励宝宝和熟悉的成人“打招呼”，说再见，回答简单问题。详见[育儿周周看]官网"
    },
    {
      "age": "174",
      "opinion": "您的宝宝第174周了。他在成人引导下可以形成有规律的饮食习惯和良好作息；可以判断身体与空间的大小关系，钻爬非常灵活；能单手操作简便的工具和设备；喜欢不停地覆盖涂抹颜料。本周“育儿周周看”提醒您：1.给宝宝做营养好吃的饭菜，鼓励宝宝参与并感知制作过程；2.和宝宝一起玩“粉刷纸箱”的游戏，满足宝宝反复涂抹；3.和宝宝一起玩“搭山洞”的游戏，感受空间变化。详见[育儿周周看]官网"
    },
    {
      "age": "175",
      "opinion": "您的宝宝第175周了。他具有初步的观察比较能力，且对感兴趣的事物观察得更加仔细，也开始关注日月星空美好等事物；宝宝能够单手操作工具，喜欢重复表达，如反复涂抹或画同样的画，反复说唱同一首儿歌等。本周“育儿周周看”提醒您：1.合理安排宝宝一日作息；2.和宝宝一起阅读《白天和黑夜》，关注并不断感受白天和黑夜的变化，建立初步的时间概念；3.控制宝宝接触电子产品的时间，告知并培养良好使用习惯。详见[育儿周周看]官网"
    },
    {
      "age": "176",
      "opinion": "您的宝宝第176周了。宝宝的用词更准确了，他会说包含3个甚至更多词的长句子。开始重复表达表现，如反复画同样的画，反复说唱同一首儿歌。本周“育儿周周看”提醒您：1.生活中鼓励宝宝说完整句；2.和宝宝一起洗菜剥菜，说说认认各种蔬菜；3.举办“家庭表演会”，让宝宝说说唱唱；4.理解宝宝的反复，并给予必要的机会和支持。详见[育儿周周看]官网"
    },
    {
      "age": "177",
      "opinion": "您的宝宝第177周了。他越来越对群体活动有兴趣，愿意参与成人带领的简单群体游戏；在成人引导下，宝宝能做到不争抢、不独霸玩具。本周“育儿周周看”提醒您：1.鼓励宝宝参与简单的群体游戏；2.和宝宝一起玩“开火车”“掷骰子钓鱼”的游戏，感受群体游戏的乐趣；3.当宝宝出现争抢玩具的行为时，能够采取适当的措施进行引导。详见[育儿周周看]官网"
    },
    {
      "age": "178",
      "opinion": "您的宝宝第178周了。他已经初步建立了方向感和位置意识，会搬运物体并把物体放在不同的位置；还会将物体按照一定的方式排列；写下的东西开始看起来有点像文字了。本周“育儿周周看”提醒您：1.和宝宝一起整理鞋子、书籍等物品，引导宝宝将物品放到相应的位置；2.引导宝宝玩“淘米写字”的游戏，满足宝宝模仿写字的需求；3.和宝宝一起玩“铺彩色小路”的游戏，体验按照颜色规律进行排列。详见[育儿周周看]官网"
    },
    {
      "age": "179",
      "opinion": "您的宝宝第179周了。他双手动作的协调性增加，手和手腕变得更灵活；喜欢通过看、摸、闻的方式不断积累认知经验。本周“育儿周周看”提醒您：1.和宝宝一起去逛菜场，帮助宝宝认识不同的调味料，通过多种感官体会不同物品的属性；2.和宝宝一起制作“小汽车”，锻炼宝宝双手的灵活性；3.允许宝宝在安全的范围内探索各种质地的物品，为宝宝创造接触各种自然界物质的机会。详见[育儿周周看]官网"
    },
    {
      "age": "180",
      "opinion": "您的宝宝第180周了。他自理能力越来越强，更愿意参与家务劳动；他还可以对具体事物进行初步的概括分类。本周“育儿周周看”提醒您：1.每天宝宝起床，鼓励他自己穿衣服；2.吃完饭，引导宝宝一起收拾桌子，清洁餐具；3.和宝宝一起整理玩具，将玩具分类摆放，方便宝宝取用。4.理性看待男孩玩“过家家”的“后果”。详见[育儿周周看]官网"
    },
    {
      "age": "181",
      "opinion": "您的宝宝第181周了。他在成人提示下，能遵守游戏和公共场所的基本规则；熟悉更多的礼仪；情绪、感受也变得越来越丰富了。本周“育儿周周看”提醒您：1.培养宝宝基本的餐桌礼仪；2.亲子共读《我的感觉》系列绘本，认识各种情绪；3.和宝宝一起玩“娃娃过生日”的游戏，体会各种礼仪的使用方法；4.了解成人的负面情绪是否可以在孩子面前表露。详见[育儿周周看]官网"
    },
    {
      "age": "182",
      "opinion": "第182周宝宝3岁半了，离入园又近了一步。宝宝入园，准备好了吗？经过三个月的努力，快来看看宝宝哪些方面有了进步。如果还有多个表现没有出现，可得加油呢！1.熟练地使用餐具并能独立进餐。2.白天能控制大小便，会自己洗手。3.会自己穿脱简单衣物，会自己扣扣子、系鞋带。4.可以独立上床睡午觉而不太需要成人的哄陪，形成与幼儿园基本一致的作息习惯。5.在提示下能自觉遵守游戏和公共场所的规则，知道一些安全常识。6.能听从成人的要求，遇到困难时会用语言主动向成人寻求帮助。7.与父母等日常带养人分离时能基本保持情绪稳定。8.喜欢和小朋友一起玩，并能友好相处。9.认识自己的物品，会说自己的姓名、年龄等。10.向往幼儿园的生活，对幼儿园不感到恐惧和排斥。详见[育儿周周看]官网"
    },
    {
      "age": "183",
      "opinion": "您的宝宝第183周了。他能向外或向上自如抛扔玩具，可以拿稳剪刀并根据半圆等图案剪出相应形状。本周“育儿周周看”提醒您：1.虽然宝宝控制排尿的能力提高了，但还要及时观察，培养如厕；2.玩打“靶”游戏，让宝宝锻炼向外、向上抛接的能力；3.和宝宝一起使用剪刀剪纸，并指导宝宝安全使用工具。详见[育儿周周看]官网"
    },
    {
      "age": "184",
      "opinion": "您的宝宝第184周了。他有强烈的好奇心，想知道所遇到的现象和事件的原因，喜欢看不同样式的艺术作品。本周“育儿周周看”提醒您：1.控制饮食等方法帮助宝宝改变夜间尿床；2.认真对待和回答宝宝的各种提问；3.设计小游戏让宝宝喜欢参观博物馆，锻炼宝宝对艺术的感知能力。详见[育儿周周看]官网"
    },
    {
      "age": "185",
      "opinion": "您的宝宝第185周了。他明白“星期几”是怎么一回事，能讲一些较长的故事，经常会自哼自唱或模仿有趣的动作、表情和声调。本周“育儿周周看”提醒您：1.和宝宝看日历聊事件，建立有规律的作息，通过说说每天的事件知道“星期几”的涵义，逐渐建立时间概念；2.阅读《从头动到脚》，鼓励宝宝模仿一些有趣的动作、声音等。详见[育儿周周看]官网"
    },
    {
      "age": "186",
      "opinion": "您的宝宝第186周了。他会用语言、动作对生气或伤心的同伴表示同情并给予安慰，乐于了解常见的职业，对人的社会角色有所认知和理解。本周“育儿周周看”提醒您：1.通过看图片、生活对话等，帮助宝宝了解各种职业和社会角色；2.玩“小小建筑师”“我当小医生”等角色扮演游戏，鼓励宝宝运用语言、动作等表达同情心。详见[育儿周周看]官网"
    },
    {
      "age": "187",
      "opinion": "您的宝宝第187周了。他能有目的地滚球，运动时身体也更灵活、协调。本周“育儿周周看”提醒您：1.持续改善用餐环境和烹饪方法，让宝宝健康饮食、均衡营养；2.亲子游戏“滚球”“踩影子”，提高宝宝身体的协调性、灵敏性；3.告诉宝宝一些运动时自我保护的方法。详见[育儿周周看]官网"
    },
    {
      "age": "188",
      "opinion": "您的宝宝第188周了。他会有许多奇思妙想，喜欢涂涂画画、粘粘贴贴，会自己创造更多的词。本周“育儿周周看”提醒您：1.把各种颜色鲜艳的蔬菜炒在一起，提高宝宝食欲；2.与宝宝一起玩“画画说说”“狮子的头发”等游戏，鼓励宝宝大胆想象和语言表达； 3.不必刻意纠正宝宝创造的词汇，只需重复正确的语言。详见[育儿周周看]官网"
    },
    {
      "age": "189",
      "opinion": "您的宝宝第189周了。他的生活自理能力越来越强，知道便后要擦拭、洗手，也能手口一致地点数。本周“育儿周周看”提醒您：1.告诉宝宝大小便的擦拭方法，让他体验清洁后的舒适感；2. 开展亲子游戏“点点数数”“种小树”，提高宝宝手眼协调和手口一致数数的能力；3. 随时利用生活物品引导宝宝唱数、点数，培养宝宝的数概念。详见[育儿周周看]官网"
    },
    {
      "age": "190",
      "opinion": "您的宝宝第190周了。他会为自己做了好事而感到高兴，能认真听从别人的要求，能跟随熟悉的音乐合着韵律节奏做出相应的身体动作。本周“育儿周周看”提醒您：1.让宝宝掌握正确的洗手方法，养成便后洗手的好习惯；2.玩亲子游戏“听指令”“三只熊”，锻炼宝宝倾听模仿、自由表达表现的能力；3.交给宝宝简单的任务，如传话，培养良好的倾听习惯。详见[育儿周周看]官网"
    },
    {
      "age": "191",
      "opinion": "您的宝宝第191周了。他能沿着脚印往前跳，会单手将沙包向前投掷2米左右，喜欢跟着音乐哼唱、拍打节奏。本周“育儿周周看”提醒您：1.用垫毛巾、控制室内外温差等方法，让运动量大、易出汗的宝宝预防感冒，同时要注意补水；2.让宝宝跟着音乐跳起来，感受节奏和音乐的美；3.游戏中鼓励宝宝模仿小兔跳着采蘑菇，锻炼跳跃的能力。详见[育儿周周看]官网"
    },
    {
      "age": "192",
      "opinion": "您的宝宝第192周了。他能叠起9-10块大小相同的方形积木，会慢慢把线条、图形加以简单组合来表现事物特征，开始出现“手足人”，会用涂画来表达自己熟悉的事物。本周“育儿周周看”提醒您：1.用避免皮肤暴露等方法预防蚊虫叮咬；2.和宝宝一起用积木建球门玩“吹球比赛”，比比谁的球门高、射进球门的球多；3.支持宝宝涂鸦，鼓励宝宝画小人等具有事物特征的图案。详见[育儿周周看]官网"
    },
    {
      "age": "193",
      "opinion": "您的宝宝第193周了。他能通过数数和一一对应的方法比较两组物体的多少，能玩比较复杂的玩沙游戏，识别马路上的常见标识。本周“育儿周周看”提醒您：1.在生活中帮助宝宝辨识、记住“禁止”“警告”等常见标识；2.亲子同玩纸糖球，有意识地引导宝宝数数和比较多少，在游戏中培养数概念；3.经常带宝宝去玩沙。详见[育儿周周看]官网"
    },
    {
      "age": "194",
      "opinion": "您的宝宝第194周了。他的认知能力和规则意识不断提高，能独自和同伴一起游戏，乐于遵守成人的安全提示。本周“育儿周周看”提醒您：1.帮助宝宝了解社交规则、运用社交策略，鼓励他经常与同伴一起游戏；2.和宝宝玩“轮流投沙包”“模仿做动作”等游戏，不断提高宝宝的规则意识。详见[育儿周周看]官网"
    },
    {
      "age": "195",
      "opinion": "第195周宝宝马上就要入园了。又经过三个月的努力，宝宝的入园适应能力应该都已经棒棒的了。快来看看宝宝还有哪些不够的地方，最后再加把劲吧！1.熟练地使用餐具并能独立进餐。2.白天能控制大小便，会自己洗手。3.会自己穿脱简单衣物，会自己扣扣子、系鞋带。4.可以独立上床睡午觉而不需要成人的哄陪，形成与幼儿园基本一致的作息习惯。5.在提示下或能自觉遵守游戏和公共场所的规则，知道一些安全常识。6.能听从成人的要求，遇到困难时会用语言主动向成人寻求帮助。7.与父母等日常带养人分离时能基本保持情绪稳定。8.喜欢和小朋友一起玩。9.认识自己的物品，会说自己的姓名、年龄等。10.向往幼儿园的生活，对幼儿园不感到恐惧和排斥。详见[育儿周周看]官网"
    },
    {
      "age": "196",
      "opinion": "您的宝宝第196周了。他的运动耐力和协调性不断增强，能调整速度和方向以避开障碍物。本周“育儿周周看”提醒您：1.以“按压一侧鼻孔、擤出另一侧鼻涕”的方式，引导、配合宝宝科学地擤鼻涕；2.与宝宝一起玩抓人、跳房子、障碍跑等游戏，锻炼宝宝运动的灵活性；3.注意观察场地，排除安全隐患，距离保持，预防宝宝运动中的安全问题。详见[育儿周周看]官网"
    },
    {
      "age": "197",
      "opinion": "您的宝宝第197周了。他会使用筷子了，能用10块以上的积木搭建，能有意识地控制手中的笔。本周“育儿周周看”提醒您：1.示范和指导宝宝正确的握筷姿势，锻炼宝宝的手指灵活性和手眼协调能力；2.亲子同玩搭房子、搭大桥等游戏，提升宝宝空间想象和建构能力；3.与宝宝一起玩“颜色连连看”“走迷宫”等游戏，促进宝宝手部控制能力发展。详见[育儿周周看]官网"
    },
    {
      "age": "198",
      "opinion": "您的宝宝第198周了。他能唱数（数）到20，但不一定理解数字的实际意义。能关注别人说话的语气、语调，喜欢滑稽的事情。本周“育儿周周看”提醒您：1.为宝宝做营养丰富、造型有趣的饭菜，增进宝宝进餐乐趣；2.与宝宝同玩“看谁数到20”“搞怪时刻”等游戏，引导他在趣味亲子互动中学习；3.坚持每天与宝宝分享交流一日见闻。详见[育儿周周看]官网"
    },
    {
      "age": "199",
      "opinion": "您的宝宝第199周了。他的情绪日趋稳定，会自己收纳衣物、折叠衣物、洗手帕、浇花、分发水果等，这些任务的完成会让他很有成就感。本周“育儿周周看”提醒您：1.请宝宝做一些力所能及的事，提高其生活自理能力，增强其自信心；2.亲子共读绘本《我不想生气》，冷静对待宝宝发脾气，帮助其情绪体验和稳定；3.自制宝宝劳动相册，与宝宝一起记录和分享宝宝的成长。详见[育儿周周看]官网"
    },
    {
      "age": "200",
      "opinion": "您的宝宝第200周了。他对自己的身体表现出一定的控制力，能保持住固定位置或姿势，在穿脱衣服、扣扭扣、系鞋带等方面具备一定的自我服务能力。本周“育儿周周看”提醒您：1.生活中多为宝宝提供自己穿脱衣服、系鞋带的机会，耐心对待，循序渐进；2.亲子同玩“木头人”的游戏，锻炼宝宝的身体控制能力；3.宝宝饮食以清淡、天然为原则，减少盐、糖等调味品的摄入。详见[育儿周周看]官网"
    },
    {
      "age": "201",
      "opinion": "您的宝宝第201周了。他的记忆力不断增强，能回忆出3～4个熟悉的图片或物品，开始知道上下、前后、里外、左右等空间方位。本周“育儿周周看”提醒您：1.用西兰花、圣女果、紫菜等食材为宝宝做一道创意蔬菜拼盘，快乐进餐中增强宝宝记忆力；2.亲子同玩“寻宝”“双手摸摸”等游戏，帮助宝宝感知空间方位，锻炼其记忆力；3.理性、宽容看待宝宝的倒退现象，多肯定他的成长。详见[育儿周周看]官网"
    },
    {
      "age": "202",
      "opinion": "您的宝宝第202周了。他注意力集中时间越来越长，对阅读的兴趣也愈加浓厚，知道家庭成员并能体会到自己是家庭的一员。本周“育儿周周看”提醒您：1.在生活中与宝宝聊聊一家人，也可以通过《我的家》《亲密一家人》等绘本阅读或亲子同玩家庭拼图等游戏，增进宝宝的家庭角色认知和亲子情感；2.延长宝宝单次阅读时间，培养宝宝的阅读兴趣和良好的阅读习惯。详见[育儿周周看]官网"
    },
    {
      "age": "203",
      "opinion": "您的宝宝第203周了。他可能非常喜欢音乐，能使用一些生活中的材料进行涂鸦创作。本周“育儿周周看”提醒您：1.生活中的废旧物品不要轻易扔掉，它们可能是宝宝很好的涂鸦材料；2.将音乐与宝宝生活自然结合，可以尝试“场景音乐配配对”，提高他对音乐的听赏、感知和理解能力；3.亲子游戏“树叶拓印”，能促进宝宝想象力和创造性发展。详见[育儿周周看]官网"
    },
    {
      "age": "204",
      "opinion": "您的宝宝第204周了。他能快跑15米左右，还能单脚连续向前跳2米左右。本周“育儿周周看”提醒您：1.合理安排一日作息，确保宝宝每天睡眠11-13小时；2.亲子同玩“单脚跳格子”“纱巾飘飘”等游戏，锻炼宝宝的身体耐力和协调性；3.不要乱给宝宝补补品，均衡饮食、适当运动和规律作息才是健康之本。详见[育儿周周看]官网"
    },
    {
      "age": "205",
      "opinion": "您的宝宝第205周了。他可以按照熟悉的程序和生活规律做事了，还能探索、发现一些解决问题的方法。本周“育儿周周看”提醒您：1.亲子同玩“图片排序”，促进宝宝先后顺序概念的发展；2.创设问题情境，鼓励创意涂鸦、自编故事等，激发和培养宝宝的创造性。详见[育儿周周看]官网"
    },
    {
      "age": "206",
      "opinion": "您的宝宝第206周了。他能听懂成人的大部分语言，能用简单的线条和色彩大体画出人和事物并表达一定的意思。本周“育儿周周看”提醒您：1.家长要多示范、指导和提醒，帮助宝宝养成文明的语言习惯；2.亲子同玩“开火车”“自制涂鸦集”等游戏，促进宝宝语言表达和沟通能力发展；3.养成早晚刷牙、饭后漱口、睡前不吃零食的好习惯，有效预防龋齿。详见[育儿周周看]官网"
    },
    {
      "age": "207",
      "opinion": "您的宝宝第207周了。他变得越来越懂事、自信了，自己能做的事情愿意自己做，在成人提醒下能做到不打扰别人；还喜欢模拟自然界的事物和生活情景。本周“育儿周周看”提醒您：1.从生活常规、自理能力、规则意识、同伴交往等方面入手，进一步做好宝宝入园准备；2.亲子共读绘本《凯能行》帮助宝宝建立自信心；3.亲子同玩律动《在农场里》，锻炼宝宝表达表现能力。详见[育儿周周看]官网"
    },
    {
      "age": "208",
      "opinion": "第208周恭喜您，宝宝已经顺利入园了。《育儿周周看》与您共同走过了一段宝宝快速成长的特殊时期，感谢您长期以来的信任，由衷希望这能对您的科学育儿带来些许帮助。宝宝有个健康快乐的童年，是你我的共同梦想。科学育儿，你我继续共同努力。尽管大家在带养孩子上做了大量的努力，但我们还是会遇到种种困惑和问题。如有需要，您可通过上海学前教育网进行分享并寻求专业支持。再见！详见[育儿周周看]官网"
    }
  ]
}